{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 885, "word_counts": "{\"actually\": 4199, \"sitting\": 410, \"old\": 1069, \"offices\": 38, \"got\": 4087, \"call\": 1181, \"plane\": 1672, \"attack\": 860, \"walked\": 246, \"outside\": 544, \"saw\": 1334, \"flames\": 85, \"didnt\": 3034, \"know\": 14869, \"boss\": 88, \"told\": 1200, \"us\": 4236, \"become\": 571, \"keep\": 1020, \"everybody\": 769, \"calm\": 190, \"find\": 1853, \"whats\": 1578, \"going\": 4901, \"store\": 402, \"situated\": 4, \"right\": 6586, \"base\": 271, \"twin\": 430, \"towers\": 795, \"since\": 857, \"built\": 301, \"1974\": 21, \"fell\": 427, \"welcome\": 268, \"folks\": 129, \"shelter\": 39, \"heavily\": 69, \"damaged\": 146, \"became\": 456, \"place\": 1236, \"recovery\": 20, \"effort\": 136, \"used\": 1321, \"firefighters\": 149, \"rescue\": 135, \"workers\": 129, \"really\": 5789, \"recuperate\": 1, \"bearings\": 2, \"go\": 4743, \"continue\": 204, \"heroic\": 6, \"work\": 1551, \"people\": 10600, \"care\": 516, \"something\": 3825, \"happens\": 570, \"pull\": 335, \"together\": 917, \"community\": 294, \"amazing\": 265, \"come\": 2459, \"war\": 1138, \"dies\": 29, \"truth\": 1110, \"always\": 1383, \"no\": 8451, \"matter\": 654, \"deception\": 50, \"enemy\": 177, \"part\": 1704, \"attacker\": 12, \"exciting\": 77, \"trick\": 66, \"overcoming\": 7, \"rules\": 59, \"can\": 7601, \"deceive\": 10, \"various\": 110, \"ways\": 356, \"retracing\": 1, \"stain\": 43, \"operations\": 50, \"days\": 802, \"now\": 7872, \"alleged\": 88, \"north\": 666, \"vietnamese\": 31, \"torpedo\": 54, \"boats\": 68, \"american\": 1339, \"destroyer\": 7, \"absolutely\": 574, \"invented\": 38, \"fictitious\": 2, \"president\": 1015, \"lyndon\": 22, \"johnson\": 75, \"lie\": 308, \"justify\": 52, \"vietnam\": 71, \"gulf\": 73, \"occasion\": 22, \"staged\": 66, \"hollywood\": 109, \"event\": 441, \"world\": 3479, \"public\": 667, \"presented\": 96, \"start\": 1035, \"70s\": 45, \"attacks\": 366, \"train\": 151, \"station\": 155, \"bologna\": 5, \"one\": 11097, \"15\": 310, \"years\": 2719, \"later\": 1094, \"found\": 1556, \"planned\": 162, \"italian\": 33, \"secret\": 649, \"service\": 333, \"sel\": 1, \"italy\": 20, \"prevent\": 135, \"center\": 1465, \"left\": 1052, \"government\": 1993, \"including\": 363, \"communist\": 58, \"party\": 286, \"kept\": 331, \"guard\": 115, \"not\": 13428, \"uncommon\": 10, \"false\": 507, \"flag\": 187, \"operation\": 255, \"blame\": 139, \"others\": 459, \"books\": 205, \"1962\": 35, \"fact\": 1638, \"signs\": 117, \"considerations\": 2, \"democratic\": 53, \"admits\": 22, \"another\": 2005, \"state\": 687, \"shoes\": 87, \"push\": 150, \"lay\": 114, \"tracks\": 21, \"way\": 3521, \"conclusion\": 146, \"remains\": 132, \"probably\": 1387, \"cubans\": 15, \"history\": 693, \"generated\": 44, \"legitimation\": 1, \"justification\": 17, \"intervene\": 30, \"cuba\": 82, \"took\": 1114, \"kennedy\": 526, \"refused\": 102, \"time\": 4987, \"least\": 713, \"everyone\": 663, \"chief\": 160, \"staff\": 156, \"army\": 163, \"air\": 621, \"force\": 280, \"marines\": 18, \"never\": 2852, \"opinion\": 283, \"done\": 1186, \"according\": 610, \"philosophy\": 33, \"neo\": 37, \"konz\": 1, \"den\": 1, \"das\": 3, \"noble\": 13, \"lies\": 117, \"elite\": 65, \"conducts\": 1, \"just\": 12885, \"sometimes\": 487, \"stupid\": 207, \"tell\": 1880, \"nonsense\": 54, \"act\": 391, \"benefit\": 30, \"whole\": 1360, \"common\": 253, \"normal\": 254, \"september\": 472, \"11th\": 291, \"context\": 203, \"laid\": 48, \"beforehand\": 47, \"seen\": 1304, \"eleventh\": 7, \"enlighten\": 1, \"immediately\": 266, \"traces\": 32, \"namely\": 22, \"planes\": 555, \"hijacked\": 236, \"three\": 1801, \"buildings\": 1084, \"remote\": 66, \"controlled\": 454, \"collapse\": 828, \"free\": 617, \"fall\": 506, \"brought\": 468, \"evidence\": 1525, \"soon\": 399, \"possibly\": 327, \"eliminated\": 34, \"speaks\": 19, \"official\": 638, \"still\": 2335, \"airplanes\": 153, \"already\": 903, \"first\": 3372, \"passenger\": 92, \"lists\": 47, \"looked\": 617, \"arabic\": 12, \"sounding\": 21, \"names\": 181, \"533\": 1, \"rental\": 3, \"car\": 630, \"airport\": 147, \"portland\": 39, \"allegedly\": 229, \"aviator\": 1, \"uniform\": 18, \"quran\": 8, \"flight\": 986, \"manuals\": 3, \"need\": 1696, \"fly\": 227, \"give\": 1507, \"pick\": 303, \"dont\": 8532, \"take\": 2620, \"hand\": 528, \"luggage\": 12, \"thats\": 8161, \"story\": 1468, \"obviously\": 691, \"blatantly\": 3, \"proves\": 29, \"subduing\": 1, \"want\": 4439, \"match\": 91, \"second\": 1211, \"bag\": 167, \"supposedly\": 330, \"stuck\": 76, \"transfer\": 46, \"boston\": 258, \"airlines\": 279, \"eleven\": 111, \"passengers\": 266, \"checked\": 93, \"things\": 3207, \"tranche\": 1, \"mohammed\": 48, \"atta\": 57, \"will\": 3944, \"sense\": 942, \"make\": 3296, \"leave\": 541, \"posterity\": 2, \"sure\": 1375, \"available\": 187, \"next\": 1501, \"day\": 2281, \"spd\": 2, \"head\": 796, \"new\": 2592, \"york\": 572, \"passport\": 84, \"moment\": 573, \"wanted\": 1176, \"trade\": 1279, \"flown\": 35, \"fireball\": 44, \"flew\": 118, \"hour\": 474, \"stopped\": 167, \"whirling\": 1, \"collapsed\": 455, \"rubble\": 55, \"top\": 1026, \"serves\": 7, \"population\": 196, \"spiritual\": 32, \"closeness\": 1, \"move\": 412, \"must\": 623, \"muslim\": 34, \"planted\": 50, \"came\": 1834, \"video\": 2270, \"basically\": 843, \"recognize\": 121, \"two\": 3468, \"data\": 479, \"different\": 1788, \"times\": 1059, \"manipulated\": 49, \"photo\": 203, \"shown\": 229, \"tries\": 75, \"mislead\": 3, \"believing\": 221, \"post\": 366, \"proof\": 390, \"al\": 274, \"omari\": 1, \"boarded\": 24, \"fingerprint\": 4, \"regards\": 25, \"someone\": 1064, \"says\": 1391, \"derigs\": 1, \"ypsilon\": 1, \"murderers\": 15, \"also\": 3499, \"prove\": 342, \"especially\": 442, \"said\": 4749, \"bodies\": 200, \"assassins\": 35, \"identified\": 81, \"means\": 903, \"five\": 1230, \"corpses\": 11, \"missing\": 255, \"simply\": 468, \"thing\": 3484, \"identification\": 9, \"every\": 1882, \"court\": 209, \"stands\": 68, \"legal\": 192, \"rule\": 194, \"law\": 393, \"given\": 546, \"assume\": 104, \"bush\": 378, \"unable\": 66, \"claim\": 520, \"19\": 113, \"ici\": 1, \"london\": 133, \"cooperation\": 12, \"arab\": 19, \"journalists\": 60, \"newspapers\": 25, \"seven\": 1082, \"alive\": 323, \"911\": 2095, \"couldnt\": 648, \"perpetrators\": 6, \"fbi\": 514, \"mller\": 1, \"stated\": 110, \"ultimately\": 77, \"identity\": 116, \"119\": 6, \"clarified\": 1, \"hanni\": 1, \"gloves\": 23, \"art\": 198, \"league\": 24, \"pentagon\": 549, \"machine\": 175, \"ticket\": 118, \"tried\": 287, \"flying\": 290, \"skills\": 34, \"private\": 222, \"rent\": 23, \"cessna\": 17, \"insurance\": 207, \"requires\": 80, \"instructor\": 13, \"flies\": 28, \"assessed\": 3, \"competent\": 30, \"enough\": 1020, \"process\": 315, \"went\": 1653, \"general\": 358, \"assessment\": 12, \"rather\": 374, \"average\": 102, \"english\": 104, \"wasnt\": 1306, \"bad\": 851, \"hansa\": 1, \"doesnt\": 1708, \"spoke\": 103, \"ones\": 727, \"accused\": 100, \"greatest\": 175, \"crimes\": 77, \"twenty\": 215, \"century\": 207, \"incomprehensible\": 6, \"movement\": 270, \"skeptics\": 53, \"finally\": 479, \"focus\": 188, \"focused\": 101, \"question\": 1336, \"defense\": 216, \"normally\": 88, \"case\": 861, \"works\": 445, \"well\": 6357, \"satisfactorily\": 2, \"yes\": 2239, \"last\": 1379, \"responsible\": 212, \"so\": 87, \"called\": 1864, \"er\": 12, \"politics\": 208, \"alarming\": 6, \"interceptors\": 5, \"theres\": 5749, \"nato\": 36, \"term\": 171, \"alpha\": 24, \"scramble\": 16, \"machines\": 44, \"marinelli\": 1, \"fans\": 49, \"command\": 64, \"norad\": 6, \"largest\": 128, \"looks\": 1091, \"outwards\": 7, \"inwards\": 29, \"inside\": 1065, \"like\": 18853, \"mouse\": 131, \"radar\": 113, \"screen\": 348, \"usually\": 324, \"states\": 728, \"10\": 722, \"05\": 3, \"minutes\": 696, \"alarm\": 120, \"triggered\": 61, \"exactly\": 843, \"happen\": 1136, \"hours\": 702, \"single\": 512, \"made\": 2267, \"attempt\": 110, \"off\": 2336, \"clear\": 507, \"otherwise\": 92, \"situation\": 373, \"point\": 1878, \"view\": 239, \"comparable\": 28, \"lot\": 3550, \"fire\": 1475, \"stations\": 33, \"four\": 1026, \"fires\": 554, \"departments\": 36, \"say\": 5250, \"im\": 7638, \"sorry\": 646, \"tires\": 19, \"flat\": 155, \"water\": 712, \"thought\": 1579, \"anyway\": 458, \"wonder\": 264, \"lets\": 1901, \"offer\": 121, \"brigade\": 4, \"ambulance\": 34, \"crew\": 193, \"police\": 716, \"places\": 275, \"differently\": 56, \"duty\": 57, \"fulfill\": 19, \"happened\": 2079, \"much\": 2618, \"11\": 909, \"2001\": 309, \"year\": 1393, \"60\": 177, \"missions\": 28, \"type\": 537, \"gone\": 491, \"smoothly\": 3, \"smoke\": 365, \"candles\": 15, \"thrown\": 72, \"congress\": 139, \"committee\": 88, \"inquiry\": 50, \"unbelievable\": 112, \"exercise\": 65, \"taken\": 594, \"completely\": 609, \"confused\": 85, \"longer\": 355, \"able\": 982, \"distinguish\": 21, \"life\": 2417, \"plain\": 55, \"simple\": 380, \"comes\": 875, \"hanover\": 1, \"practice\": 96, \"far\": 969, \"traffic\": 270, \"control\": 972, \"concerned\": 121, \"separated\": 25, \"real\": 1692, \"questions\": 842, \"press\": 294, \"getting\": 1096, \"sharper\": 2, \"interceptor\": 3, \"launched\": 107, \"claims\": 343, \"incredibly\": 223, \"fast\": 334, \"inexplicable\": 11, \"reason\": 1137, \"gave\": 421, \"known\": 549, \"sent\": 361, \"sea\": 128, \"located\": 91, \"miles\": 461, \"washington\": 255, \"andrews\": 10, \"fighter\": 67, \"squadron\": 2, \"absurd\": 29, \"option\": 97, \"targeted\": 66, \"100\": 186, \"exist\": 395, \"somebody\": 874, \"around\": 2154, \"somewhere\": 237, \"area\": 634, \"radio\": 305, \"funny\": 361, \"controller\": 20, \"technical\": 118, \"loose\": 173, \"lost\": 676, \"communication\": 56, \"lose\": 201, \"contact\": 281, \"airliner\": 59, \"whatever\": 827, \"whether\": 678, \"hes\": 2943, \"hacked\": 16, \"drunk\": 60, \"business\": 499, \"determine\": 86, \"safety\": 213, \"safe\": 237, \"ask\": 766, \"picture\": 713, \"pardon\": 27, \"report\": 577, \"pc\": 19, \"lewski\": 1, \"gets\": 531, \"813\": 2, \"information\": 1111, \"transponder\": 39, \"failed\": 132, \"captain\": 153, \"reports\": 222, \"route\": 104, \"changed\": 337, \"instead\": 392, \"heard\": 1047, \"beating\": 48, \"reach\": 150, \"repeatedly\": 45, \"800\": 49, \"828\": 1, \"pizza\": 249, \"lesky\": 1, \"wants\": 340, \"rekener\": 1, \"hello\": 256, \"however\": 597, \"anything\": 1647, \"secure\": 72, \"space\": 551, \"else\": 932, \"try\": 961, \"establish\": 18, \"think\": 7775, \"cant\": 1893, \"man\": 1552, \"relieved\": 5, \"disappeared\": 109, \"united\": 773, \"interesting\": 862, \"third\": 350, \"reported\": 205, \"egyptian\": 15, \"earlier\": 211, \"packed\": 25, \"full\": 478, \"military\": 615, \"highest\": 66, \"order\": 599, \"set\": 590, \"maneuvers\": 6, \"front\": 731, \"completed\": 36, \"coast\": 32, \"sank\": 99, \"atlantic\": 61, \"routes\": 8, \"crash\": 322, \"seems\": 710, \"bit\": 1310, \"strange\": 205, \"rats\": 14, \"presentation\": 103, \"leadership\": 36, \"possible\": 704, \"hijacking\": 41, \"kidnapping\": 11, \"informed\": 66, \"28\": 53, \"logic\": 42, \"existing\": 29, \"wheel\": 23, \"inform\": 19, \"minister\": 120, \"advantage\": 65, \"course\": 1023, \"total\": 175, \"usa\": 49, \"political\": 289, \"personnel\": 41, \"003\": 2, \"impact\": 410, \"south\": 560, \"tower\": 976, \"volcano\": 37, \"aua\": 1, \"spitze\": 1, \"merkels\": 1, \"teck\": 1, \"die\": 453, \"reacted\": 22, \"230\": 11, \"customers\": 92, \"aha\": 16, \"continued\": 133, \"listening\": 225, \"children\": 658, \"whispers\": 1, \"country\": 797, \"wont\": 411, \"see\": 5936, \"read\": 625, \"remove\": 98, \"danger\": 119, \"zone\": 115, \"making\": 890, \"appearance\": 27, \"goal\": 130, \"good\": 2730, \"school\": 834, \"nothing\": 1408, \"television\": 131, \"newsrooms\": 1, \"news\": 959, \"agencies\": 90, \"change\": 867, \"program\": 300, \"unimportant\": 1, \"gape\": 1, \"lower\": 145, \"jaw\": 2, \"televisions\": 8, \"sit\": 254, \"words\": 389, \"write\": 202, \"thousands\": 512, \"americans\": 285, \"live\": 804, \"dismay\": 22, \"beginning\": 274, \"ball\": 145, \"terror\": 146, \"talking\": 1843, \"kind\": 3044, \"weird\": 670, \"begins\": 112, \"america\": 648, \"chatter\": 6, \"nobody\": 634, \"talks\": 170, \"defend\": 111, \"1st\": 23, \"wondering\": 120, \"specifically\": 272, \"subordinate\": 4, \"bravely\": 2, \"takes\": 381, \"management\": 53, \"rumsfeld\": 46, \"goes\": 1002, \"breakfast\": 39, \"room\": 816, \"consults\": 8, \"reimbursement\": 2, \"election\": 94, \"campaign\": 190, \"costs\": 33, \"senator\": 121, \"cox\": 4, \"deputy\": 17, \"38\": 26, \"occurred\": 64, \"furthest\": 9, \"farthest\": 11, \"workplace\": 9, \"dealing\": 124, \"advise\": 27, \"images\": 350, \"runs\": 87, \"job\": 845, \"inspected\": 14, \"running\": 447, \"even\": 4278, \"stretcher\": 13, \"connected\": 145, \"holds\": 38, \"infusion\": 2, \"bottle\": 100, \"sorts\": 122, \"brigadier\": 2, \"montague\": 2, \"winfield\": 2, \"responsibility\": 123, \"either\": 578, \"met\": 305, \"national\": 379, \"supported\": 54, \"headed\": 97, \"asked\": 563, \"charles\": 85, \"ladig\": 1, \"defended\": 11, \"wonderfully\": 4, \"vice\": 68, \"admiral\": 18, \"promoted\": 22, \"approaching\": 64, \"discuss\": 83, \"important\": 631, \"matters\": 75, \"rushing\": 32, \"straight\": 364, \"building\": 2866, \"makes\": 921, \"pilot\": 119, \"unbelievably\": 48, \"performance\": 78, \"270\": 10, \"degrees\": 337, \"curve\": 8, \"middle\": 358, \"skyscrapers\": 73, \"held\": 160, \"floor\": 579, \"honey\": 92, \"complicated\": 94, \"maneuver\": 22, \"interestingly\": 41, \"officially\": 89, \"board\": 278, \"19th\": 29, \"suspicious\": 120, \"factors\": 81, \"suggest\": 179, \"may\": 1372, \"indeed\": 205, \"remotely\": 21, \"wrenched\": 7, \"soared\": 6, \"verifiable\": 8, \"turboprop\": 1, \"engine\": 209, \"c\": 98, \"130\": 12, \"undersize\": 1, \"pure\": 75, \"electronic\": 47, \"devices\": 71, \"doomsday\": 4, \"nickname\": 27, \"boeing\": 202, \"747\": 16, \"white\": 760, \"special\": 269, \"device\": 144, \"crammed\": 3, \"communications\": 46, \"maintain\": 96, \"ie\": 24, \"equipment\": 52, \"among\": 223, \"possibility\": 155, \"direct\": 132, \"club\": 167, \"technology\": 275, \"developed\": 161, \"aircraft\": 549, \"large\": 379, \"commercial\": 177, \"might\": 1691, \"withdrawn\": 6, \"morning\": 561, \"simulated\": 29, \"terrorists\": 219, \"maybe\": 1942, \"play\": 419, \"idea\": 1057, \"ok\": 409, \"simulations\": 54, \"taking\": 632, \"couple\": 594, \"actors\": 205, \"though\": 865, \"actual\": 431, \"organized\": 91, \"services\": 118, \"little\": 2739, \"speak\": 250, \"shop\": 119, \"window\": 165, \"puppet\": 25, \"adjusts\": 1, \"anger\": 48, \"supposed\": 372, \"principle\": 41, \"half\": 630, \"dozen\": 44, \"30\": 280, \"rest\": 386, \"commands\": 14, \"knows\": 521, \"many\": 2404, \"overall\": 74, \"plan\": 381, \"violence\": 207, \"respect\": 130, \"hypothesis\": 82, \"werent\": 269, \"vicinity\": 9, \"explanation\": 206, \"except\": 228, \"imagine\": 489, \"ever\": 1677, \"daring\": 8, \"dream\": 94, \"uses\": 123, \"weapon\": 108, \"afraid\": 139, \"infrastructure\": 55, \"conference\": 130, \"wondered\": 72, \"cause\": 640, \"damage\": 369, \"drawn\": 45, \"consequences\": 93, \"strengthened\": 9, \"wings\": 82, \"77\": 151, \"drilled\": 14, \"steel\": 909, \"columns\": 361, \"title\": 71, \"stone\": 98, \"facade\": 62, \"lined\": 19, \"kepler\": 38, \"windows\": 113, \"blast\": 89, \"resistance\": 77, \"explosion\": 284, \"ton\": 38, \"broken\": 154, \"fewer\": 26, \"result\": 407, \"renovation\": 29, \"medical\": 238, \"agreed\": 80, \"shortly\": 111, \"emergency\": 194, \"accidentally\": 83, \"757\": 22, \"drill\": 46, \"entered\": 83, \"empty\": 85, \"wing\": 139, \"city\": 498, \"likely\": 429, \"harmed\": 7, \"painters\": 2, \"final\": 299, \"finish\": 117, \"particular\": 435, \"bookkeeping\": 1, \"department\": 287, \"book\": 999, \"previously\": 93, \"name\": 1248, \"accounting\": 20, \"back\": 3684, \"newly\": 44, \"renovated\": 29, \"placed\": 145, \"worked\": 387, \"controlling\": 64, \"2300\": 2, \"billion\": 233, \"dollars\": 670, \"shows\": 582, \"apparently\": 507, \"fantastic\": 116, \"self\": 220, \"somehow\": 212, \"access\": 178, \"side\": 1118, \"knew\": 784, \"big\": 1436, \"financial\": 151, \"market\": 174, \"concerns\": 65, \"traded\": 7, \"run\": 591, \"up\": 294, \"bet\": 119, \"prices\": 62, \"certain\": 444, \"courses\": 28, \"wagered\": 1, \"massive\": 402, \"amounts\": 59, \"followed\": 140, \"ran\": 264, \"sand\": 53, \"lived\": 184, \"investigate\": 178, \"end\": 1209, \"behind\": 875, \"astonishing\": 11, \"statement\": 106, \"500\": 82, \"commission\": 274, \"financed\": 2, \"money\": 1426, \"pays\": 21, \"instigated\": 3, \"pakistani\": 23, \"intelligence\": 304, \"shaft\": 89, \"hundred\": 579, \"thousand\": 515, \"dolezal\": 1, \"investigation\": 480, \"clarification\": 1, \"contrary\": 38, \"gigantic\": 43, \"cover\": 402, \"culminated\": 4, \"virtually\": 49, \"millions\": 151, \"copies\": 22, \"worth\": 190, \"paper\": 421, \"serious\": 279, \"mind\": 724, \"parking\": 73, \"nrw\": 1, \"postponed\": 5, \"myth\": 66, \"deed\": 17, \"load\": 99, \"super\": 275, \"evil\": 159, \"bin\": 265, \"endowed\": 3, \"magical\": 32, \"night\": 719, \"fields\": 35, \"without\": 784, \"tickets\": 84, \"ensure\": 30, \"great\": 1105, \"mainstream\": 127, \"media\": 641, \"eaten\": 15, \"example\": 881, \"7\": 481, \"examined\": 32, \"entire\": 490, \"collapses\": 98, \"hit\": 1310, \"monster\": 76, \"bringing\": 83, \"perfection\": 5, \"confessed\": 18, \"resource\": 13, \"belong\": 62, \"group\": 537, \"europe\": 100, \"skyscraper\": 22, \"2000\": 153, \"explains\": 79, \"almost\": 814, \"50\": 373, \"stories\": 352, \"tall\": 136, \"stinks\": 10, \"look\": 4101, \"tenants\": 9, \"securities\": 45, \"supervisory\": 2, \"authority\": 86, \"scc\": 1, \"enron\": 16, \"scandal\": 44, \"surrounding\": 136, \"destroyed\": 244, \"smoking\": 84, \"gun\": 315, \"perpetrator\": 4, \"ignore\": 147, \"hundreds\": 237, \"testimony\": 117, \"blastings\": 1, \"washed\": 20, \"body\": 1026, \"centuries\": 51, \"caretaker\": 1, \"rodrigues\": 1, \"explosions\": 251, \"turn\": 570, \"confirmed\": 120, \"awarded\": 8, \"medal\": 11, \"rescued\": 7, \"stairwell\": 8, \"mentioned\": 198, \"blown\": 114, \"houses\": 188, \"evidenced\": 2, \"company\": 452, \"security\": 470, \"belonged\": 13, \"presidents\": 207, \"brother\": 243, \"coincidence\": 106, \"close\": 696, \"connection\": 82, \"naive\": 19, \"questioning\": 74, \"initially\": 81, \"pressure\": 159, \"cheney\": 61, \"questioned\": 45, \"witness\": 104, \"testify\": 36, \"bring\": 468, \"dad\": 339, \"hear\": 784, \"envy\": 9, \"travel\": 167, \"mine\": 191, \"judges\": 16, \"bang\": 35, \"victims\": 325, \"relatives\": 32, \"therefore\": 264, \"busch\": 4, \"forced\": 101, \"chosen\": 48, \"particularly\": 162, \"experienced\": 102, \"experts\": 189, \"henry\": 37, \"kissingers\": 2, \"led\": 261, \"democratically\": 4, \"elected\": 106, \"allende\": 1, \"fascist\": 16, \"shot\": 653, \"afterwards\": 130, \"horrible\": 96, \"regime\": 49, \"precisely\": 29, \"foreign\": 122, \"policy\": 89, \"examine\": 55, \"nine\": 402, \"appointed\": 17, \"member\": 194, \"parliament\": 14, \"keen\": 10, \"everything\": 1656, \"investigated\": 141, \"none\": 274, \"inconsistency\": 3, \"answered\": 83, \"osama\": 233, \"retold\": 1, \"400500\": 1, \"pages\": 125, \"meanwhile\": 21, \"film\": 436, \"version\": 247, \"cast\": 118, \"beautiful\": 204, \"pictures\": 744, \"conspiracy\": 4089, \"central\": 87, \"hold\": 392, \"communicate\": 55, \"modern\": 115, \"locatable\": 1, \"hausen\": 1, \"criminalistic\": 1, \"aspect\": 49, \"criminal\": 133, \"benefits\": 40, \"afghan\": 4, \"established\": 44, \"pipeline\": 4, \"contract\": 93, \"concluded\": 84, \"relevant\": 54, \"oil\": 212, \"companies\": 172, \"uzbekistan\": 1, \"afghanistan\": 210, \"comrades\": 5, \"mc\": 10, \"drive\": 189, \"moore\": 5, \"substance\": 38, \"economy\": 204, \"operated\": 33, \"predicts\": 10, \"thick\": 101, \"supplier\": 1, \"halliburton\": 3, \"1999\": 49, \"meaning\": 177, \"institute\": 87, \"number\": 1975, \"2015\": 62, \"add\": 215, \"45\": 73, \"million\": 703, \"barrels\": 3, \"wonders\": 4, \"attitude\": 57, \"belongs\": 23, \"get\": 6085, \"arabian\": 18, \"region\": 79, \"applies\": 23, \"occupied\": 10, \"relatively\": 141, \"difficult\": 364, \"installing\": 5, \"governments\": 246, \"friendly\": 74, \"west\": 180, \"whistle\": 16, \"dancing\": 49, \"saudi\": 159, \"arabia\": 88, \"conquer\": 44, \"iran\": 150, \"rid\": 140, \"decades\": 114, \"spielball\": 1, \"cups\": 11, \"fifties\": 10, \"prime\": 140, \"overthrown\": 1, \"nationalize\": 1, \"industry\": 182, \"increased\": 54, \"shah\": 20, \"installed\": 16, \"felt\": 384, \"abbot\": 1, \"background\": 217, \"stop\": 594, \"atomic\": 66, \"weapons\": 318, \"message\": 256, \"nuclear\": 394, \"treated\": 95, \"properly\": 53, \"indirect\": 8, \"sends\": 19, \"outwardly\": 8, \"conveyed\": 1, \"secretly\": 86, \"implying\": 55, \"strive\": 4, \"quite\": 859, \"understand\": 797, \"handled\": 17, \"non\": 239, \"farewell\": 8, \"speech\": 244, \"eisenhower\": 11, \"warned\": 65, \"dependent\": 23, \"complex\": 153, \"swore\": 3, \"today\": 1433, \"kellogg\": 1, \"brown\": 60, \"root\": 59, \"halyburton\": 1, \"dyncorp\": 1, \"blackwater\": 3, \"ferdi\": 1, \"billions\": 55, \"sales\": 80, \"interest\": 119, \"best\": 668, \"ruling\": 35, \"elites\": 10, \"corporations\": 26, \"arms\": 187, \"veit\": 1, \"volvo\": 8, \"joke\": 188, \"pearl\": 74, \"planning\": 149, \"host\": 123, \"bushs\": 15, \"written\": 155, \"advanced\": 120, \"forms\": 45, \"tag\": 13, \"specifies\": 1, \"transform\": 12, \"charlotte\": 5, \"wolff\": 2, \"vom\": 1, \"roboter\": 1, \"politicians\": 98, \"negro\": 2, \"exterminated\": 8, \"develop\": 77, \"bio\": 29, \"papered\": 1, \"black\": 688, \"skin\": 106, \"color\": 148, \"meant\": 277, \"phrase\": 50, \"monstrosity\": 3, \"mindset\": 13, \"quick\": 248, \"effective\": 111, \"biological\": 77, \"chemical\": 156, \"germany\": 121, \"jail\": 89, \"sedition\": 8, \"clearly\": 449, \"wolfowitz\": 3, \"allowed\": 274, \"admit\": 133, \"nearly\": 193, \"strong\": 184, \"coalition\": 40, \"corrects\": 1, \"produce\": 144, \"catastrophic\": 15, \"harbor\": 85, \"consciousness\": 43, \"worried\": 147, \"required\": 56, \"papers\": 77, \"naturally\": 111, \"brings\": 91, \"chaney\": 9, \"co\": 79, \"wise\": 39, \"suspicion\": 45, \"ivan\": 16, \"demand\": 54, \"patriot\": 89, \"rammed\": 4, \"civil\": 122, \"rights\": 107, \"gradually\": 15, \"dismantled\": 11, \"torture\": 23, \"unthinkable\": 11, \"legitimized\": 7, \"becoming\": 77, \"totality\": 2, \"guantanamo\": 12, \"abu\": 12, \"ghraib\": 4, \"follow\": 239, \"camp\": 154, \"masar\": 1, \"sharif\": 1, \"mean\": 3632, \"fascistoid\": 1, \"lives\": 369, \"democracy\": 69, \"freedom\": 200, \"iraqs\": 8, \"afghans\": 2, \"securing\": 10, \"energy\": 451, \"supplies\": 22, \"iraq\": 298, \"spirit\": 75, \"opec\": 1, \"multinationals\": 1, \"price\": 132, \"earned\": 25, \"improve\": 25, \"western\": 149, \"ifs\": 1, \"buts\": 1, \"released\": 265, \"leads\": 80, \"campaigns\": 6, \"nerves\": 21, \"mr\": 294, \"schuble\": 1, \"stages\": 15, \"stasi\": 2, \"20\": 521, \"scandalous\": 1, \"anti\": 234, \"testimonies\": 2, \"survived\": 152, \"subway\": 39, \"cars\": 119, \"bomb\": 328, \"detonated\": 23, \"photos\": 262, \"show\": 1990, \"compartment\": 3, \"months\": 610, \"pretended\": 18, \"platforms\": 22, \"backpacks\": 1, \"date\": 223, \"seventh\": 24, \"july\": 96, \"week\": 503, \"advance\": 46, \"conclusive\": 6, \"talk\": 1854, \"anymore\": 251, \"17\": 114, \"2005\": 64, \"manufactured\": 35, \"cameras\": 184, \"havent\": 510, \"success\": 88, \"crime\": 279, \"gleneagles\": 2, \"agenda\": 72, \"deals\": 50, \"environmental\": 28, \"protection\": 59, \"africa\": 123, \"debt\": 36, \"relief\": 14, \"busy\": 104, \"subject\": 156, \"shame\": 60, \"european\": 95, \"nations\": 106, \"despite\": 205, \"better\": 795, \"participate\": 31, \"knowledge\": 305, \"form\": 322, \"opposition\": 22, \"plans\": 122, \"putin\": 63, \"border\": 90, \"game\": 302, \"sport\": 30, \"russia\": 221, \"figure\": 373, \"checkerboard\": 2, \"passive\": 4, \"piece\": 454, \"actor\": 190, \"acts\": 79, \"allow\": 134, \"offered\": 68, \"russian\": 169, \"natural\": 205, \"gas\": 173, \"hands\": 375, \"contacted\": 67, \"global\": 232, \"directed\": 71, \"target\": 248, \"following\": 288, \"limited\": 53, \"intercept\": 28, \"missiles\": 54, \"devastating\": 48, \"strike\": 111, \"capacity\": 44, \"present\": 162, \"fired\": 97, \"opportunity\": 151, \"invulnerable\": 1, \"bundeswehr\": 1, \"giving\": 274, \"hindu\": 4, \"kush\": 3, \"opium\": 1, \"cultivation\": 3, \"beautifully\": 12, \"guarded\": 5, \"allies\": 58, \"pakistanis\": 5, \"heroin\": 19, \"armed\": 65, \"forces\": 119, \"sell\": 175, \"drugs\": 334, \"involved\": 586, \"mandate\": 6, \"put\": 2146, \"poppy\": 3, \"field\": 330, \"photographed\": 12, \"girlfriend\": 82, \"wife\": 315, \"home\": 956, \"international\": 131, \"terrorism\": 158, \"apply\": 52, \"germans\": 33, \"deployed\": 10, \"soldiers\": 86, \"construction\": 99, \"necessary\": 90, \"needs\": 247, \"dangerous\": 361, \"facilities\": 30, \"suitcase\": 16, \"bombers\": 7, \"represent\": 26, \"kiel\": 2, \"arranged\": 43, \"lebanon\": 12, \"recorded\": 119, \"lebanese\": 5, \"coincidentally\": 17, \"calls\": 234, \"monitored\": 25, \"remarks\": 10, \"tear\": 35, \"conclude\": 26, \"refers\": 40, \"bombs\": 195, \"directly\": 196, \"prosecutors\": 7, \"office\": 404, \"arrest\": 62, \"evening\": 139, \"reads\": 43, \"amnesty\": 4, \"internationally\": 10, \"pope\": 26, \"person\": 1143, \"interrogation\": 21, \"conditions\": 165, \"cannot\": 271, \"students\": 187, \"notice\": 359, \"starch\": 1, \"smuggled\": 9, \"suitcases\": 17, \"debate\": 170, \"ob\": 1, \"stationed\": 30, \"ships\": 201, \"fight\": 325, \"concretely\": 1, \"threatened\": 73, \"embassy\": 40, \"hydrogen\": 58, \"medebach\": 1, \"monday\": 85, \"guess\": 556, \"suspected\": 38, \"maker\": 33, \"conversations\": 47, \"learn\": 228, \"islamists\": 10, \"panicking\": 22, \"advised\": 22, \"explosive\": 172, \"beat\": 82, \"officials\": 140, \"provisional\": 2, \"emphasized\": 5, \"ruled\": 31, \"build\": 269, \"within\": 497, \"twelve\": 58, \"medenbach\": 1, \"factory\": 35, \"moderate\": 4, \"tenant\": 6, \"stuff\": 1573, \"mix\": 69, \"leader\": 169, \"permission\": 44, \"hate\": 210, \"preacher\": 28, \"neu\": 1, \"ulm\": 1, \"constitution\": 110, \"scenario\": 100, \"several\": 280, \"carry\": 104, \"simultaneous\": 3, \"comparatively\": 2, \"schrder\": 1, \"allied\": 17, \"ramstein\": 1, \"troop\": 3, \"logistics\": 4, \"feasible\": 5, \"actively\": 47, \"assistance\": 20, \"ally\": 18, \"illegal\": 173, \"wage\": 10, \"wars\": 162, \"watch\": 763, \"fingers\": 58, \"asking\": 229, \"long\": 1339, \"action\": 273, \"plays\": 99, \"role\": 145, \"basic\": 110, \"article\": 110, \"3\": 207, \"executive\": 52, \"legislative\": 6, \"bound\": 48, \"acting\": 87, \"defending\": 37, \"spot\": 116, \"comment\": 209, \"line\": 515, \"reporting\": 99, \"german\": 134, \"willing\": 184, \"deal\": 344, \"facts\": 349, \"explain\": 539, \"transatlantic\": 1, \"ties\": 100, \"raison\": 1, \"detre\": 1, \"federal\": 159, \"chancellors\": 1, \"fatal\": 83, \"wish\": 117, \"worst\": 190, \"interrupts\": 8, \"totally\": 289, \"thinking\": 831, \"becomes\": 100, \"terribly\": 36, \"electric\": 44, \"guns\": 199, \"networks\": 40, \"nbc\": 31, \"conflict\": 65, \"editor\": 40, \"in\": 131, \"tension\": 68, \"relationship\": 166, \"objective\": 67, \"monetary\": 8, \"publisher\": 7, \"b\": 188, \"1\": 357, \"journalist\": 102, \"quarter\": 69, \"pillar\": 6, \"families\": 221, \"thus\": 54, \"enable\": 1, \"stayed\": 70, \"obvious\": 133, \"halfway\": 28, \"tongue\": 10, \"counts\": 59, \"theorist\": 182, \"risk\": 228, \"sort\": 618, \"murderer\": 15, \"gang\": 22, \"eventually\": 198, \"hang\": 106, \"gallows\": 1, \"besides\": 46, \"locked\": 108, \"announced\": 87, \"un\": 57, \"assembly\": 24, \"alone\": 392, \"use\": 1187, \"god\": 1433, \"wiretapping\": 2, \"figures\": 64, \"republic\": 15, \"designed\": 244, \"weeks\": 399, \"organize\": 27, \"landscape\": 14, \"interests\": 51, \"percent\": 425, \"begin\": 159, \"promotes\": 14, \"discovery\": 85, \"events\": 394, \"awareness\": 55, \"novella\": 1, \"congree\": 1, \"scene\": 301, \"expired\": 3, \"innocent\": 115, \"list\": 339, \"criticized\": 44, \"jobs\": 188, \"finished\": 103, \"per\": 247, \"pound\": 39, \"disagree\": 88, \"believe\": 3118, \"telling\": 502, \"silent\": 44, \"curious\": 80, \"jeanette\": 1, \"monotheism\": 8, \"abele\": 1, \"lobbyism\": 1, \"internet\": 379, \"instruction\": 12, \"starts\": 279, \"shoot\": 111, \"ill\": 1216, \"sporty\": 1, \"pisa\": 2, \"winner\": 57, \"heinrich\": 5, \"boere\": 1, \"help\": 748, \"computer\": 256, \"emails\": 70, \"imagines\": 2, \"needed\": 289, \"tightly\": 9, \"founded\": 53, \"manner\": 44, \"exceptional\": 8, \"cases\": 229, \"basis\": 140, \"abolition\": 3, \"constitutionally\": 1, \"guaranteed\": 24, \"serve\": 82, \"easier\": 166, \"crisis\": 252, \"aware\": 207, \"pulled\": 211, \"pocket\": 49, \"mass\": 314, \"loses\": 39, \"ability\": 163, \"influence\": 87, \"freedoms\": 13, \"rulers\": 12, \"calmed\": 6, \"cleared\": 48, \"shouldnt\": 271, \"breed\": 19, \"high\": 929, \"potentials\": 2, \"conversely\": 1, \"pushed\": 89, \"nipped\": 1, \"bud\": 14, \"demonstrate\": 44, \"across\": 443, \"street\": 490, \"lunchtime\": 7, \"saturdays\": 2, \"sunday\": 42, \"individualists\": 1, \"rhine\": 4, \"bombed\": 19, \"prepared\": 119, \"waiting\": 151, \"childrens\": 49, \"terrible\": 253, \"publicly\": 123, \"clarify\": 11, \"courage\": 62, \"logically\": 15, \"resist\": 26, \"majority\": 180, \"opinions\": 23, \"comply\": 9, \"adhere\": 3, \"everywhere\": 229, \"arabs\": 7, \"doubts\": 48, \"looking\": 1297, \"islamic\": 55, \"motives\": 26, \"true\": 1127, \"short\": 309, \"serving\": 37, \"killing\": 237, \"commit\": 94, \"incredible\": 173, \"sacrifice\": 39, \"intention\": 48, \"strategy\": 50, \"decided\": 422, \"tonight\": 326, \"447\": 33, \"titanic\": 632, \"disasters\": 15, \"chance\": 257, \"falling\": 345, \"sky\": 197, \"stormy\": 1, \"june\": 94, \"2009\": 44, \"france\": 127, \"a330\": 10, \"terrifying\": 163, \"descent\": 12, \"ocean\": 219, \"cockpit\": 146, \"remained\": 25, \"mystery\": 100, \"youll\": 580, \"blackbox\": 1, \"tapes\": 33, \"revealed\": 88, \"shocking\": 112, \"scary\": 413, \"quickly\": 364, \"easily\": 156, \"tech\": 80, \"31st\": 6, \"taxiing\": 8, \"rio\": 20, \"de\": 201, \"janeiro\": 5, \"paris\": 32, \"deck\": 72, \"worlds\": 184, \"latest\": 99, \"superb\": 2, \"engineering\": 94, \"vanish\": 19, \"airplane\": 354, \"word\": 528, \"228\": 7, \"feel\": 1116, \"daughter\": 190, \"husband\": 145, \"box\": 276, \"recordings\": 57, \"recovered\": 35, \"reveal\": 106, \"solving\": 27, \"aviations\": 8, \"mysteries\": 33, \"challenging\": 32, \"notion\": 24, \"systemic\": 14, \"problem\": 836, \"gallio\": 1, \"700\": 37, \"pm\": 72, \"local\": 130, \"airbus\": 26, \"journey\": 128, \"gaulle\": 2, \"airline\": 68, \"generation\": 72, \"aviation\": 57, \"haul\": 4, \"flights\": 75, \"pilots\": 140, \"takeoff\": 43, \"wheels\": 11, \"landing\": 112, \"specialist\": 57, \"david\": 379, \"lee\": 205, \"amount\": 435, \"studied\": 56, \"catastrophe\": 35, \"extensively\": 26, \"concludes\": 12, \"computers\": 42, \"tells\": 173, \"nowadays\": 33, \"accurately\": 7, \"automatics\": 1, \"hmm\": 305, \"youve\": 861, \"training\": 118, \"theyve\": 629, \"faith\": 104, \"32\": 54, \"countries\": 180, \"afresh\": 1, \"caroline\": 4, \"sulis\": 3, \"attendant\": 40, \"sebastian\": 3, \"vettel\": 1, \"vaati\": 2, \"usual\": 67, \"yet\": 827, \"married\": 153, \"boarding\": 19, \"text\": 123, \"mother\": 363, \"corinne\": 1, \"sms\": 1, \"sander\": 1, \"saying\": 2001, \"pity\": 12, \"sunny\": 28, \"flawless\": 10, \"heads\": 152, \"135\": 5, \"leaves\": 84, \"brazilian\": 11, \"airspace\": 27, \"friend\": 371, \"enters\": 41, \"dark\": 375, \"range\": 134, \"dakar\": 1, \"senegal\": 3, \"screens\": 42, \"aeroplanes\": 2, \"messages\": 269, \"relayed\": 4, \"satellite\": 116, \"expect\": 254, \"345\": 2, \"and\": 103, \"a\": 82, \"leaving\": 158, \"appeared\": 92, \"dhaka\": 1, \"hadnt\": 112, \"communicating\": 14, \"surprising\": 42, \"significant\": 104, \"hope\": 582, \"miracle\": 76, \"reaction\": 284, \"shock\": 76, \"friends\": 451, \"gather\": 42, \"meet\": 280, \"vanished\": 31, \"mayday\": 9, \"trace\": 91, \"certainly\": 400, \"witnesses\": 82, \"dreadful\": 20, \"announcement\": 43, \"undoubtedly\": 15, \"shall\": 76, \"carolines\": 2, \"father\": 445, \"robert\": 128, \"working\": 648, \"overseas\": 23, \"fine\": 343, \"crush\": 59, \"suppose\": 111, \"survival\": 62, \"clues\": 14, \"frustratingly\": 1, \"authorities\": 126, \"distressed\": 6, \"distress\": 43, \"signal\": 165, \"french\": 153, \"suspect\": 133, \"terrorist\": 213, \"search\": 479, \"teams\": 61, \"scouring\": 16, \"wreckage\": 74, \"caused\": 351, \"destruction\": 135, \"apart\": 173, \"engineered\": 14, \"frantic\": 13, \"fragments\": 20, \"discovered\": 293, \"kilometres\": 10, \"brazil\": 27, \"intact\": 79, \"600\": 36, \"a330s\": 1, \"daily\": 78, \"worldwide\": 80, \"36\": 11, \"australia\": 58, \"fear\": 289, \"ultra\": 56, \"unknown\": 108, \"flaw\": 16, \"described\": 123, \"circles\": 66, \"skies\": 21, \"iceberg\": 55, \"problems\": 225, \"answers\": 177, \"resemble\": 4, \"recorders\": 8, \"seabed\": 12, \"throw\": 148, \"deep\": 410, \"hunt\": 74, \"submarine\": 14, \"mini\": 26, \"subs\": 3, \"capable\": 68, \"operating\": 37, \"extreme\": 93, \"depths\": 13, \"bill\": 302, \"voss\": 3, \"boxes\": 39, \"crucial\": 43, \"treasure\": 12, \"spent\": 245, \"assisted\": 3, \"trying\": 1397, \"extraordinary\": 98, \"turned\": 467, \"seemed\": 214, \"solved\": 17, \"team\": 284, \"2nd\": 11, \"april\": 67, \"2011\": 65, \"shattered\": 9, \"fuselage\": 21, \"meters\": 179, \"beneath\": 94, \"surface\": 245, \"all\": 140, \"yeah\": 7390, \"started\": 1356, \"clearer\": 4, \"104\": 1, \"strapped\": 3, \"seats\": 45, \"remaining\": 43, \"74\": 5, \"recover\": 19, \"death\": 915, \"karen\": 191, \"step\": 179, \"spell\": 12, \"coming\": 1218, \"secrets\": 84, \"s\": 106, \"chaos\": 108, \"early\": 406, \"slammed\": 8, \"warning\": 163, \"died\": 879, \"answer\": 544, \"finding\": 154, \"underwater\": 34, \"expensive\": 101, \"provide\": 117, \"urgent\": 11, \"safest\": 23, \"jets\": 42, \"fallen\": 98, \"audio\": 90, \"using\": 666, \"transcript\": 3, \"weve\": 1034, \"recreated\": 9, \"leading\": 135, \"departs\": 2, \"along\": 385, \"brazils\": 1, \"east\": 184, \"58\": 32, \"mark\": 157, \"dubois\": 12, \"11000\": 1, \"veteran\": 68, \"aged\": 26, \"37\": 37, \"six\": 832, \"pierre\": 25, \"cedric\": 4, \"bonny\": 1, \"tonights\": 6, \"bonin\": 1, \"3000\": 65, \"bonilla\": 5, \"seat\": 162, \"sleep\": 161, \"break\": 379, \"small\": 721, \"cabin\": 85, \"theyre\": 3907, \"passing\": 54, \"position\": 263, \"pretty\": 1392, \"quiet\": 119, \"dinner\": 54, \"served\": 67, \"lights\": 154, \"dimmed\": 1, \"eight\": 442, \"settling\": 16, \"relaxed\": 13, \"mood\": 22, \"chop\": 4, \"chopping\": 5, \"severe\": 65, \"transcripts\": 2, \"situational\": 19, \"union\": 144, \"cumulonimbus\": 1, \"clouds\": 35, \"avoid\": 85, \"standard\": 125, \"towards\": 379, \"equator\": 9, \"weather\": 92, \"deteriorate\": 4, \"infamous\": 38, \"thunderstorms\": 3, \"impossible\": 230, \"whe\": 1, \"youre\": 4206, \"headings\": 2, \"meteorologist\": 1, \"michael\": 314, \"villiers\": 1, \"analyzed\": 25, \"areas\": 117, \"forecast\": 4, \"chart\": 13, \"thunder\": 2, \"activity\": 55, \"updrafts\": 1, \"downdrafts\": 1, \"knock\": 55, \"structural\": 145, \"thunderstorm\": 2, \"icing\": 4, \"hail\": 33, \"lightning\": 49, \"seem\": 432, \"keeps\": 98, \"current\": 111, \"heading\": 111, \"avra\": 1, \"navigating\": 8, \"storm\": 25, \"demanding\": 8, \"round\": 148, \"generate\": 15, \"bright\": 101, \"flashes\": 16, \"san\": 60, \"telmos\": 1, \"ice\": 187, \"palace\": 14, \"discharging\": 1, \"electricity\": 27, \"aircrafts\": 42, \"windscreen\": 2, \"establishes\": 7, \"absence\": 11, \"decides\": 26, \"whos\": 585, \"bah\": 3, \"boiling\": 4, \"join\": 86, \"worse\": 198, \"junior\": 22, \"charge\": 150, \"purpose\": 144, \"2\": 189, \"record\": 345, \"loud\": 103, \"noise\": 186, \"crystals\": 29, \"striking\": 35, \"suddenly\": 191, \"sounds\": 384, \"warns\": 3, \"autopilot\": 23, \"shut\": 260, \"vernier\": 1, \"manual\": 34, \"robear\": 2, \"effectively\": 30, \"copilot\": 14, \"remember\": 1540, \"oclock\": 111, \"moon\": 185, \"horizon\": 17, \"terms\": 182, \"human\": 596, \"alertness\": 2, \"guys\": 2018, \"period\": 135, \"lowest\": 23, \"okay\": 4326, \"sudden\": 162, \"blaring\": 1, \"hooter\": 1, \"sound\": 404, \"disconnected\": 4, \"neither\": 77, \"realizes\": 4, \"freezing\": 18, \"temperature\": 117, \"block\": 148, \"critical\": 85, \"speed\": 406, \"sensors\": 10, \"pitters\": 1, \"blocked\": 49, \"temporarily\": 8, \"level\": 501, \"burner\": 4, \"controls\": 38, \"dramatically\": 52, \"stick\": 152, \"pulling\": 79, \"puts\": 86, \"steep\": 29, \"climb\": 55, \"dooms\": 1, \"hed\": 144, \"accident\": 160, \"less\": 496, \"minute\": 376, \"pitot\": 2, \"tubes\": 6, \"climbing\": 22, \"rapidly\": 35, \"losing\": 127, \"uphill\": 5, \"thin\": 70, \"wake\": 108, \"slowing\": 39, \"baffling\": 25, \"aviators\": 1, \"recognized\": 45, \"stall\": 25, \"40000\": 23, \"feet\": 421, \"freefall\": 199, \"thor\": 2, \"drop\": 144, \"stops\": 67, \"moments\": 145, \"hurtles\": 1, \"10000\": 97, \"mechanically\": 3, \"wrong\": 989, \"isnt\": 856, \"correct\": 311, \"fateful\": 7, \"sensor\": 26, \"exterior\": 47, \"frozen\": 132, \"auto\": 13, \"manually\": 11, \"slowly\": 89, \"sufficient\": 24, \"lift\": 91, \"bernie\": 63, \"online\": 240, \"instrument\": 31, \"readings\": 3, \"recipe\": 11, \"confusion\": 60, \"specialists\": 8, \"valid\": 26, \"messed\": 31, \"benign\": 10, \"circumstance\": 22, \"escalating\": 13, \"decisions\": 50, \"combination\": 30, \"low\": 345, \"airspeed\": 1, \"nose\": 230, \"onto\": 210, \"respond\": 132, \"reaches\": 40, \"robears\": 1, \"returns\": 26, \"coppers\": 1, \"beyond\": 229, \"topped\": 17, \"stalled\": 7, \"descending\": 9, \"forward\": 329, \"race\": 157, \"huge\": 518, \"rate\": 118, \"plunging\": 3, \"ten\": 558, \"moonless\": 2, \"crashing\": 67, \"wouldnt\": 620, \"earth\": 759, \"mistakenly\": 11, \"traveling\": 107, \"aerodynamic\": 2, \"past\": 448, \"louder\": 23, \"misinterpreted\": 2, \"over\": 14, \"speeding\": 10, \"opposite\": 143, \"misinterpretation\": 1, \"panic\": 107, \"seconds\": 420, \"deeply\": 91, \"soul\": 54, \"dickiebird\": 1, \"oh\": 4501, \"rung\": 9, \"cuts\": 62, \"realms\": 4, \"return\": 99, \"zero\": 437, \"save\": 166, \"asleep\": 77, \"awful\": 157, \"woken\": 11, \"unfamiliar\": 3, \"juddering\": 1, \"buffeting\": 1, \"bear\": 116, \"bernier\": 1, \"pushing\": 125, \"stalling\": 10, \"wanna\": 193, \"passes\": 30, \"ground\": 712, \"proximity\": 21, \"system\": 625, \"detects\": 5, \"rings\": 58, \"lu\": 7, \"theyd\": 128, \"height\": 91, \"recording\": 149, \"ends\": 68, \"14\": 229, \"200\": 130, \"sebastien\": 1, \"villa\": 8, \"francisco\": 35, \"2003\": 66, \"killed\": 691, \"aboard\": 32, \"sebastians\": 1, \"retrieved\": 3, \"carolyn\": 1, \"forever\": 170, \"vikash\": 1, \"elvis\": 91, \"realize\": 203, \"disaster\": 137, \"error\": 153, \"insisting\": 12, \"rely\": 30, \"entirely\": 173, \"automatic\": 18, \"systems\": 142, \"individuals\": 129, \"sara\": 3, \"arbor\": 2, \"thanks\": 338, \"watching\": 682, \"subscribe\": 245, \"channel\": 392, \"download\": 39, \"9\": 393, \"app\": 86, \"episodes\": 45, \"exclusive\": 40, \"content\": 162, \"americas\": 85, \"talent\": 41, \"gonna\": 3727, \"howie\": 18, \"mel\": 13, \"taped\": 14, \"uhm\": 1, \"audience\": 305, \"alright\": 223, \"love\": 1146, \"ahead\": 214, \"music\": 373, \"breath\": 88, \"share\": 174, \"eyes\": 338, \"ooh\": 56, \"endless\": 29, \"ive\": 2367, \"lovely\": 50, \"shine\": 32, \"guy\": 1560, \"brilliant\": 67, \"dress\": 89, \"wearing\": 215, \"highlights\": 8, \"hair\": 181, \"catch\": 117, \"heidi\": 16, \"hi\": 288, \"tape\": 111, \"face\": 797, \"nervous\": 175, \"nick\": 48, \"stage\": 157, \"scared\": 236, \"thank\": 858, \"hanging\": 107, \"ironic\": 19, \"queen\": 136, \"queens\": 51, \"spend\": 218, \"searching\": 88, \"ideas\": 253, \"steal\": 57, \"bunch\": 334, \"youtubers\": 42, \"videos\": 1077, \"buy\": 488, \"open\": 556, \"baby\": 336, \"trash\": 74, \"heres\": 792, \"fill\": 59, \"random\": 195, \"crap\": 130, \"tomorrow\": 112, \"christmas\": 87, \"dollar\": 216, \"drew\": 34, \"quit\": 78, \"sponsoring\": 5, \"wait\": 830, \"hey\": 992, \"letting\": 42, \"nice\": 538, \"quinn\": 9, \"stickers\": 10, \"bitmoji\": 1, \"dragging\": 8, \"pads\": 8, \"ryland\": 11, \"gareth\": 1, \"bale\": 1, \"cool\": 458, \"tv\": 433, \"quaid\": 1, \"link\": 248, \"gifs\": 1, \"memes\": 30, \"boom\": 104, \"crazy\": 1203, \"shane\": 776, \"cook\": 53, \"cutting\": 92, \"brain\": 382, \"kill\": 483, \"send\": 315, \"mom\": 569, \"honesty\": 30, \"brand\": 136, \"downloading\": 2, \"excited\": 147, \"sweating\": 5, \"nothings\": 11, \"house\": 1157, \"violin\": 3, \"unscared\": 1, \"named\": 300, \"calling\": 218, \"piggy\": 3, \"hell\": 336, \"squeal\": 1, \"pain\": 130, \"wild\": 104, \"spooky\": 19, \"fun\": 568, \"gross\": 38, \"insane\": 167, \"marilyn\": 55, \"inviting\": 3, \"shes\": 1216, \"literally\": 977, \"away\": 1333, \"magic\": 140, \"rylan\": 6, \"cuz\": 377, \"dig\": 55, \"careful\": 87, \"um\": 563, \"smells\": 48, \"smell\": 118, \"kidding\": 80, \"impersonator\": 1, \"250\": 25, \"anyways\": 81, \"monroes\": 1, \"cameron\": 44, \"dallas\": 170, \"schoolers\": 2, \"taco\": 36, \"bell\": 130, \"win\": 188, \"fought\": 59, \"80\": 121, \"happy\": 361, \"homeless\": 17, \"symbolizing\": 2, \"kindness\": 8, \"precious\": 34, \"ghost\": 68, \"holding\": 208, \"pumpkin\": 19, \"halloween\": 20, \"dead\": 551, \"figured\": 63, \"theyll\": 277, \"rattling\": 9, \"piss\": 52, \"pants\": 50, \"sizes\": 17, \"clean\": 139, \"mistake\": 119, \"diaper\": 5, \"someones\": 81, \"let\": 1289, \"oreos\": 4, \"cream\": 54, \"cominius\": 1, \"shana\": 16, \"flavor\": 46, \"flavors\": 4, \"kappa\": 1, \"oreo\": 8, \"riley\": 27, \"peep\": 2, \"gardener\": 3, \"ellen\": 4, \"extra\": 87, \"jesus\": 317, \"units\": 41, \"original\": 183, \"ouija\": 1, \"1992\": 64, \"abandon\": 7, \"demon\": 18, \"99\": 30, \"threw\": 86, \"demons\": 15, \"wow\": 442, \"coal\": 39, \"wave\": 100, \"humans\": 180, \"dissected\": 2, \"dissecting\": 1, \"instagram\": 74, \"tana\": 7, \"kooky\": 2, \"wig\": 18, \"snatch\": 2, \"licensed\": 3, \"mazes\": 1, \"gopro\": 6, \"chests\": 2, \"cupcakes\": 16, \"melt\": 113, \"ate\": 33, \"ass\": 121, \"saved\": 62, \"carrot\": 10, \"forgot\": 90, \"condoms\": 36, \"lubricant\": 2, \"cvs\": 3, \"grab\": 77, \"woman\": 736, \"24\": 176, \"lube\": 26, \"tax\": 68, \"talked\": 616, \"phoebe\": 7, \"playing\": 252, \"banjo\": 1, \"happening\": 483, \"filling\": 31, \"tumbler\": 1, \"tumblr\": 1, \"perfect\": 284, \"gay\": 201, \"tea\": 46, \"jokes\": 68, \"thrift\": 4, \"catholic\": 17, \"humor\": 23, \"outfit\": 20, \"madonna\": 5, \"cd\": 22, \"pregnancy\": 71, \"workout\": 2, \"pregnant\": 131, \"table\": 124, \"holiday\": 49, \"season\": 54, \"cute\": 60, \"kid\": 305, \"demonetised\": 1, \"pay\": 290, \"dear\": 31, \"thriving\": 10, \"sale\": 50, \"wood\": 106, \"girl\": 496, \"stomach\": 67, \"town\": 229, \"shanee\": 1, \"ranma\": 1, \"treats\": 8, \"eating\": 121, \"messy\": 22, \"grandmas\": 6, \"trigger\": 75, \"obese\": 3, \"diet\": 22, \"coke\": 17, \"crack\": 56, \"boys\": 155, \"grandma\": 27, \"poop\": 3, \"promise\": 71, \"sandwich\": 41, \"pink\": 35, \"split\": 58, \"meatball\": 1, \"sub\": 35, \"loss\": 192, \"spawn\": 10, \"movie\": 788, \"babys\": 14, \"mama\": 19, \"family\": 990, \"portrait\": 1, \"dvd\": 89, \"powering\": 2, \"fifty\": 114, \"bus\": 47, \"decorations\": 1, \"bye\": 96, \"superwoman\": 1, \"buddy\": 67, \"please\": 549, \"angry\": 127, \"sad\": 139, \"viewers\": 43, \"akito\": 1, \"kun\": 9, \"links\": 89, \"challenge\": 114, \"wasted\": 46, \"garrett\": 37, \"garys\": 1, \"check\": 600, \"buying\": 121, \"riland\": 1, \"crawl\": 12, \"breathe\": 90, \"tie\": 62, \"genitals\": 8, \"slippery\": 1, \"12\": 254, \"burrito\": 20, \"liftoff\": 9, \"25th\": 12, \"shuttle\": 21, \"mission\": 171, \"roll\": 88, \"challenger\": 12, \"downrange\": 2, \"engines\": 42, \"throttling\": 2, \"94\": 7, \"velocity\": 49, \"2257\": 1, \"altitude\": 68, \"43\": 31, \"nautical\": 9, \"distance\": 117, \"throttle\": 2, \"controllers\": 65, \"carefully\": 40, \"major\": 287, \"malfunction\": 13, \"downlink\": 1, \"dynamics\": 9, \"officer\": 185, \"indicate\": 48, \"vehicle\": 182, \"uh\": 884, \"exploded\": 58, \"nasa\": 90, \"untypical\": 1, \"agency\": 155, \"inventing\": 8, \"viewed\": 24, \"apollo\": 26, \"aura\": 14, \"invincibility\": 1, \"expecting\": 47, \"launches\": 4, \"ambitious\": 11, \"27\": 57, \"historic\": 15, \"1981\": 14, \"amaze\": 1, \"colombia\": 9, \"spacecraft\": 62, \"limits\": 38, \"imagination\": 24, \"orbit\": 27, \"rocket\": 92, \"attached\": 87, \"external\": 32, \"fuel\": 400, \"tank\": 55, \"solid\": 70, \"boosters\": 4, \"constructed\": 36, \"joined\": 92, \"metal\": 246, \"joints\": 54, \"sealed\": 55, \"rubber\": 7, \"gaskets\": 1, \"o\": 72, \"ready\": 403, \"catapult\": 1, \"assemblage\": 1, \"cheap\": 81, \"funding\": 75, \"model\": 149, \"creation\": 39, \"economic\": 71, \"era\": 105, \"carrying\": 65, \"payloads\": 1, \"contractors\": 13, \"experiments\": 105, \"routine\": 47, \"expressway\": 1, \"unlike\": 88, \"reusable\": 21, \"hardware\": 10, \"realized\": 173, \"anticipated\": 28, \"constant\": 107, \"launch\": 79, \"g\": 109, \"minus\": 14, \"butterflies\": 2, \"main\": 346, \"technological\": 32, \"feats\": 2, \"predicted\": 115, \"shuttles\": 4, \"paying\": 90, \"funded\": 59, \"youd\": 335, \"vehicles\": 40, \"pad\": 18, \"experimental\": 25, \"manage\": 35, \"continually\": 4, \"schedules\": 1, \"engineers\": 358, \"performed\": 42, \"records\": 127, \"anomalies\": 37, \"booster\": 3, \"behaving\": 11, \"design\": 130, \"cold\": 220, \"temperatures\": 89, \"propellant\": 1, \"primary\": 124, \"ring\": 178, \"accepted\": 72, \"tested\": 207, \"secondary\": 48, \"prevented\": 21, \"gases\": 10, \"escaping\": 13, \"redesign\": 1, \"joint\": 53, \"waived\": 1, \"requirements\": 9, \"governing\": 9, \"acceptable\": 45, \"minimal\": 6, \"erosion\": 13, \"expanded\": 21, \"bounds\": 13, \"10th\": 81, \"attempted\": 32, \"ordinary\": 48, \"citizen\": 68, \"tremendous\": 76, \"plus\": 156, \"id\": 626, \"introduce\": 44, \"perhaps\": 210, \"krista\": 4, \"mcauliffe\": 1, \"payload\": 2, \"teacher\": 91, \"director\": 203, \"motor\": 19, \"project\": 207, \"morton\": 8, \"thigh\": 27, \"thiakol\": 2, \"firm\": 90, \"brigham\": 5, \"utah\": 9, \"tunes\": 8, \"teachings\": 3, \"overnight\": 33, \"breaking\": 126, \"telephone\": 44, \"managers\": 36, \"ali\": 9, \"18\": 121, \"grief\": 26, \"seals\": 28, \"operate\": 20, \"rescheduled\": 1, \"delays\": 3, \"scheduled\": 46, \"teleconference\": 6, \"thai\": 5, \"began\": 322, \"scrambling\": 12, \"analysis\": 70, \"larry\": 82, \"malloy\": 11, \"nasas\": 4, \"manager\": 34, \"roger\": 46, \"boise\": 1, \"czar\": 7, \"thaico\": 1, \"recommendation\": 9, \"54\": 23, \"schedule\": 38, \"lunch\": 45, \"thiacols\": 1, \"caught\": 331, \"review\": 92, \"offline\": 3, \"mcdonald\": 9, \"visibly\": 4, \"upset\": 77, \"appear\": 140, \"blows\": 35, \"alan\": 22, \"thatll\": 30, \"viacol\": 1, \"stand\": 278, \"beaujolais\": 1, \"lead\": 233, \"objections\": 2, \"goodness\": 74, \"experience\": 364, \"decision\": 256, \"decide\": 161, \"thia\": 1, \"voted\": 33, \"reverse\": 129, \"focal\": 8, \"rogers\": 13, \"positive\": 554, \"driving\": 144, \"achieved\": 55, \"pressured\": 8, \"rationalizing\": 7, \"organizationally\": 1, \"inevitable\": 42, \"thiacoal\": 1, \"reversed\": 17, \"initial\": 163, \"sign\": 265, \"rationale\": 18, \"smartest\": 34, \"lifetime\": 56, \"midnight\": 16, \"mcdonalds\": 57, \"joe\": 109, \"kilmenster\": 1, \"signed\": 72, \"challengers\": 1, \"failure\": 109, \"squarely\": 1, \"pointed\": 71, \"finger\": 86, \"enacted\": 9, \"amorally\": 1, \"calculating\": 6, \"positions\": 45, \"vaughn\": 2, \"intuition\": 4, \"applied\": 25, \"agree\": 263, \"crux\": 5, \"trained\": 137, \"prompted\": 31, \"changes\": 247, \"increase\": 79, \"programs\": 62, \"budget\": 83, \"adding\": 62, \"moving\": 269, \"organization\": 166, \"rise\": 81, \"successful\": 124, \"28th\": 18, \"columbia\": 20, \"phone\": 631, \"debris\": 363, \"foam\": 12, \"cloud\": 83, \"poof\": 2, \"safely\": 49, \"concern\": 99, \"vulnerable\": 60, \"heat\": 207, \"turbulence\": 9, \"re\": 87, \"entry\": 72, \"formed\": 112, \"assess\": 14, \"wrapped\": 39, \"image\": 245, \"definitely\": 471, \"visuals\": 3, \"grainy\": 19, \"captured\": 57, \"unanimous\": 6, \"smaller\": 168, \"imagery\": 20, \"shots\": 122, \"underside\": 2, 