{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 579, "word_counts": "{\"welcome\": 87, \"21st\": 46, \"century\": 157, \"earth\": 2527, \"isnt\": 242, \"round\": 126, \"anymore\": 59, \"never\": 874, \"flat\": 389, \"let\": 596, \"enlighten\": 4, \"theory\": 315, \"can\": 2995, \"see\": 2823, \"really\": 1606, \"looks\": 391, \"like\": 5037, \"north\": 157, \"pole\": 51, \"actually\": 1155, \"center\": 330, \"disc\": 32, \"antarctica\": 39, \"200\": 57, \"foot\": 237, \"tall\": 65, \"wall\": 70, \"ice\": 203, \"surrounds\": 18, \"entire\": 222, \"perimeter\": 22, \"not\": 4677, \"landmass\": 4, \"bottom\": 178, \"imaginary\": 7, \"globe\": 92, \"theres\": 1422, \"much\": 1151, \"deception\": 15, \"misunderstanding\": 7, \"hides\": 5, \"truth\": 234, \"people\": 2105, \"totally\": 91, \"prove\": 130, \"research\": 238, \"flight\": 653, \"patterns\": 48, \"example\": 216, \"october\": 35, \"13\": 315, \"2015\": 24, \"taiwan\": 8, \"la\": 45, \"womans\": 5, \"water\": 616, \"broke\": 120, \"gave\": 161, \"birth\": 45, \"make\": 1195, \"emergency\": 35, \"landing\": 1354, \"think\": 2723, \"landed\": 369, \"alaska\": 23, \"according\": 165, \"map\": 78, \"theyd\": 83, \"go\": 2310, \"way\": 1597, \"land\": 355, \"compared\": 75, \"just\": 3941, \"going\": 1716, \"white\": 247, \"look\": 1628, \"youll\": 244, \"directly\": 132, \"no\": 2738, \"explanation\": 92, \"fact\": 613, \"cute\": 7, \"curvature\": 36, \"disprove\": 18, \"ideas\": 66, \"heartbeat\": 8, \"couldnt\": 284, \"anything\": 491, \"distance\": 243, \"things\": 1145, \"lower\": 137, \"eyes\": 152, \"one\": 4061, \"time\": 2664, \"friend\": 105, \"darren\": 4, \"take\": 1062, \"two\": 1827, \"red\": 167, \"flag\": 374, \"three\": 1075, \"miles\": 640, \"away\": 727, \"looked\": 245, \"high\": 552, \"powered\": 68, \"binoculars\": 8, \"still\": 966, \"able\": 566, \"due\": 166, \"hes\": 1099, \"seen\": 638, \"drawing\": 39, \"spherical\": 10, \"trigonometry\": 8, \"curve\": 11, \"eight\": 292, \"inches\": 68, \"squared\": 6, \"per\": 280, \"mile\": 99, \"course\": 591, \"thats\": 2541, \"squares\": 14, \"equals\": 24, \"nine\": 173, \"multiplied\": 5, \"72\": 30, \"divided\": 16, \"12\": 301, \"6\": 121, \"feet\": 580, \"2\": 261, \"4\": 193, \"top\": 425, \"sense\": 276, \"thought\": 468, \"id\": 192, \"erase\": 4, \"guess\": 266, \"need\": 741, \"new\": 1026, \"cardboard\": 6, \"now\": 2911, \"say\": 1443, \"spinning\": 85, \"thousand\": 304, \"hour\": 215, \"true\": 365, \"fly\": 205, \"off\": 1478, \"well\": 2249, \"gravity\": 306, \"keeps\": 35, \"even\": 1563, \"real\": 749, \"thing\": 1077, \"attached\": 70, \"anecdotal\": 4, \"wet\": 41, \"dream\": 86, \"isaac\": 7, \"newton\": 6, \"cant\": 710, \"exists\": 50, \"proves\": 35, \"doesnt\": 416, \"exist\": 116, \"ploy\": 4, \"validate\": 6, \"false\": 52, \"revolves\": 8, \"around\": 1350, \"sun\": 598, \"dont\": 2409, \"get\": 2517, \"started\": 402, \"neil\": 594, \"degrasse\": 6, \"tyson\": 16, \"astronomer\": 83, \"astrophysicist\": 5, \"thinks\": 49, \"jump\": 122, \"twitter\": 68, \"use\": 489, \"scientific\": 303, \"calculations\": 12, \"evidence\": 529, \"literally\": 125, \"feel\": 509, \"sorry\": 117, \"illogical\": 5, \"first\": 1964, \"play\": 498, \"music\": 82, \"second\": 667, \"misspelled\": 4, \"word\": 160, \"dude\": 62, \"spell\": 25, \"simple\": 112, \"words\": 240, \"correctly\": 14, \"completely\": 328, \"discredit\": 4, \"everything\": 461, \"else\": 316, \"youve\": 293, \"ever\": 833, \"said\": 1374, \"whole\": 492, \"career\": 107, \"third\": 191, \"trust\": 58, \"somebody\": 211, \"capitalizes\": 4, \"letter\": 53, \"last\": 654, \"name\": 273, \"capitalizing\": 4, \"freemason\": 10, \"ill\": 355, \"set\": 534, \"straight\": 162, \"moon\": 6370, \"size\": 311, \"93\": 16, \"million\": 280, \"400\": 69, \"times\": 478, \"bigger\": 158, \"ultimate\": 55, \"trickery\": 9, \"record\": 224, \"self\": 67, \"illuminating\": 6, \"translucent\": 5, \"made\": 900, \"solid\": 103, \"matter\": 213, \"im\": 2372, \"offended\": 7, \"magellan\": 5, \"allegedly\": 56, \"sailed\": 7, \"world\": 789, \"circumnavigating\": 8, \"will\": 2036, \"giant\": 185, \"circle\": 120, \"1519\": 4, \"1522\": 4, \"stupid\": 75, \"son\": 87, \"making\": 454, \"left\": 792, \"handed\": 13, \"turn\": 312, \"sailing\": 24, \"didnt\": 958, \"know\": 3912, \"sail\": 29, \"line\": 336, \"sound\": 171, \"seiler\": 4, \"argument\": 119, \"earthers\": 27, \"always\": 442, \"easiest\": 24, \"cross\": 97, \"incorrect\": 43, \"reality\": 145, \"easily\": 122, \"disprovable\": 4, \"subconscious\": 7, \"mind\": 163, \"pick\": 158, \"negatives\": 5, \"telling\": 136, \"us\": 1871, \"checkmate\": 5, \"pictures\": 325, \"space\": 2506, \"fabricated\": 8, \"nasa\": 1750, \"theyre\": 1157, \"full\": 207, \"regularities\": 4, \"keep\": 453, \"trying\": 435, \"change\": 252, \"want\": 1136, \"alleged\": 57, \"different\": 739, \"dumb\": 31, \"wouldnt\": 294, \"notice\": 118, \"irregularities\": 5, \"photos\": 446, \"frauds\": 4, \"put\": 796, \"whats\": 357, \"wrong\": 240, \"copernicus\": 36, \"galileo\": 23, \"heliocentric\": 4, \"propaganda\": 28, \"everybody\": 239, \"freemasons\": 7, \"dark\": 281, \"shape\": 229, \"fool\": 6, \"thinking\": 212, \"scary\": 42, \"sure\": 658, \"flatten\": 4, \"subscribing\": 6, \"youtube\": 82, \"channel\": 110, \"may\": 666, \"25\": 137, \"1961\": 66, \"president\": 340, \"john\": 199, \"f\": 93, \"kennedy\": 122, \"challenged\": 34, \"nation\": 99, \"someone\": 230, \"end\": 525, \"decade\": 137, \"america\": 261, \"barely\": 44, \"sending\": 71, \"years\": 1314, \"later\": 629, \"47\": 48, \"ago\": 328, \"today\": 407, \"armstrong\": 674, \"edwin\": 16, \"buzz\": 408, \"aldrin\": 498, \"walked\": 74, \"apollo\": 2850, \"11\": 924, \"mission\": 1365, \"humans\": 171, \"another\": 847, \"launched\": 182, \"july\": 191, \"16\": 348, \"1969\": 268, \"932\": 6, \"local\": 46, \"appropriately\": 17, \"enough\": 568, \"cape\": 36, \"florida\": 48, \"astronaut\": 467, \"michael\": 166, \"collins\": 136, \"board\": 116, \"perched\": 6, \"small\": 450, \"capsule\": 140, \"atop\": 6, \"saturn\": 213, \"v\": 94, \"powerful\": 117, \"rocket\": 539, \"history\": 513, \"fully\": 56, \"loaded\": 28, \"fuel\": 297, \"hundred\": 349, \"meters\": 136, \"weighed\": 13, \"almost\": 540, \"kilograms\": 16, \"15\": 352, \"blue\": 170, \"whale\": 4, \"worked\": 207, \"stages\": 46, \"stage\": 426, \"burned\": 42, \"liters\": 11, \"called\": 649, \"rp\": 8, \"1\": 374, \"type\": 136, \"kerosene\": 5, \"used\": 634, \"rockets\": 163, \"ran\": 63, \"upper\": 83, \"atmosphere\": 416, \"detached\": 14, \"fell\": 34, \"atlantic\": 73, \"ocean\": 170, \"liquid\": 112, \"hydrogen\": 83, \"edge\": 97, \"final\": 191, \"took\": 416, \"burning\": 43, \"kept\": 84, \"ship\": 101, \"fast\": 166, \"orbit\": 789, \"engines\": 186, \"turned\": 226, \"burn\": 161, \"couple\": 238, \"hours\": 473, \"crew\": 566, \"aimed\": 8, \"back\": 2204, \"days\": 356, \"became\": 221, \"beginning\": 216, \"crawled\": 4, \"lunar\": 1553, \"module\": 754, \"drifting\": 25, \"towards\": 120, \"surface\": 1500, \"stayed\": 36, \"gone\": 196, \"pretty\": 523, \"smoothly\": 15, \"fired\": 82, \"supposed\": 178, \"seemed\": 138, \"following\": 126, \"path\": 109, \"scientists\": 405, \"mapped\": 11, \"tried\": 135, \"run\": 266, \"problems\": 146, \"modules\": 64, \"computers\": 89, \"fried\": 8, \"computer\": 279, \"also\": 1265, \"aiming\": 18, \"rocks\": 363, \"middle\": 80, \"sea\": 114, \"tranquility\": 124, \"big\": 669, \"basin\": 31, \"moons\": 300, \"early\": 248, \"descent\": 148, \"noticed\": 91, \"passing\": 24, \"landmarks\": 19, \"seconds\": 308, \"earlier\": 120, \"might\": 574, \"deal\": 160, \"meant\": 134, \"kilometers\": 289, \"originally\": 54, \"planned\": 55, \"got\": 2037, \"closer\": 145, \"headed\": 73, \"right\": 2552, \"field\": 246, \"boulders\": 36, \"hit\": 280, \"maybe\": 557, \"lives\": 101, \"30\": 193, \"worth\": 69, \"spare\": 8, \"switched\": 41, \"control\": 671, \"craft\": 198, \"semi\": 8, \"manual\": 56, \"mode\": 49, \"piloted\": 20, \"safety\": 92, \"official\": 225, \"schedule\": 44, \"follow\": 138, \"rest\": 222, \"getting\": 487, \"ready\": 213, \"open\": 190, \"door\": 77, \"little\": 1166, \"excited\": 73, \"sleep\": 93, \"mean\": 636, \"bit\": 528, \"immediately\": 145, \"preparing\": 37, \"outside\": 170, \"20\": 201, \"1056\": 4, \"pm\": 21, \"east\": 54, \"coast\": 37, \"united\": 248, \"states\": 292, \"estimated\": 57, \"six\": 445, \"worldwide\": 26, \"fifth\": 20, \"worlds\": 93, \"population\": 29, \"watched\": 120, \"become\": 203, \"person\": 380, \"closely\": 73, \"behind\": 394, \"known\": 315, \"immense\": 31, \"audience\": 75, \"though\": 362, \"wasnt\": 389, \"positive\": 26, \"astronauts\": 1339, \"something\": 1345, \"went\": 634, \"stranded\": 14, \"rescue\": 35, \"plan\": 209, \"likely\": 184, \"possibility\": 153, \"speechwriter\": 8, \"william\": 31, \"safire\": 8, \"asked\": 130, \"write\": 96, \"speech\": 43, \"then\": 5, \"richard\": 112, \"nixon\": 40, \"read\": 258, \"case\": 265, \"worst\": 51, \"happened\": 402, \"break\": 151, \"cramped\": 9, \"accidentally\": 41, \"knob\": 9, \"circuit\": 66, \"breaker\": 47, \"responsible\": 60, \"arming\": 4, \"main\": 243, \"engine\": 340, \"luckily\": 17, \"realized\": 70, \"fix\": 66, \"problem\": 364, \"sticking\": 29, \"felt\": 183, \"tipped\": 8, \"pen\": 31, \"safely\": 140, \"rejoined\": 4, \"home\": 351, \"eighteen\": 7, \"minutes\": 589, \"thirty\": 93, \"five\": 498, \"leaving\": 159, \"splashed\": 31, \"pacific\": 55, \"life\": 644, \"quarantined\": 4, \"month\": 123, \"brought\": 228, \"dangerous\": 101, \"finally\": 276, \"released\": 124, \"living\": 108, \"huge\": 273, \"international\": 151, \"celebrities\": 10, \"thanks\": 234, \"watching\": 321, \"episode\": 158, \"scishow\": 4, \"especially\": 223, \"patrons\": 8, \"patreon\": 20, \"help\": 242, \"show\": 800, \"possible\": 379, \"videos\": 212, \"patreoncomscishow\": 4, \"learn\": 120, \"forget\": 126, \"youtubecomscishowspace\": 4, \"subscribe\": 132, \"four\": 486, \"ignition\": 61, \"sequence\": 137, \"gets\": 215, \"nose\": 28, \"eagle\": 247, \"god\": 274, \"created\": 168, \"heaven\": 27, \"light\": 1215, \"long\": 683, \"corny\": 6, \"dimmu\": 4, \"single\": 233, \"project\": 161, \"period\": 230, \"impressive\": 36, \"mankind\": 136, \"difficult\": 153, \"expensive\": 34, \"accomplish\": 17, \"wed\": 168, \"dedicate\": 6, \"step\": 384, \"coils\": 6, \"eat\": 70, \"bro\": 35, \"oh\": 989, \"wont\": 221, \"believe\": 749, \"huston\": 14, \"working\": 283, \"ethic\": 9, \"far\": 599, \"beautiful\": 184, \"46\": 21, \"eba\": 37, \"jack\": 128, \"schmitt\": 77, \"taking\": 274, \"rake\": 7, \"sample\": 64, \"heart\": 71, \"rates\": 25, \"running\": 165, \"90s\": 17, \"tell\": 544, \"okay\": 1458, \"soil\": 119, \"watch\": 305, \"move\": 339, \"lets\": 706, \"soils\": 11, \"youd\": 103, \"skip\": 31, \"bag\": 90, \"yep\": 46, \"scoop\": 28, \"schmidt\": 15, \"call\": 319, \"good\": 1466, \"basic\": 68, \"major\": 162, \"objectives\": 19, \"previous\": 90, \"lights\": 563, \"try\": 353, \"together\": 420, \"works\": 100, \"paragraphs\": 4, \"exploration\": 232, \"hope\": 192, \"geologically\": 16, \"speaking\": 117, \"uncover\": 7, \"rock\": 372, \"types\": 56, \"geologic\": 23, \"finds\": 38, \"date\": 68, \"present\": 120, \"objective\": 34, \"scientifically\": 33, \"better\": 448, \"understand\": 285, \"evolution\": 37, \"knows\": 187, \"environment\": 75, \"predict\": 20, \"happen\": 271, \"future\": 255, \"concerning\": 21, \"civilization\": 82, \"golly\": 7, \"bally\": 4, \"dad\": 44, \"talk\": 404, \"mysterious\": 136, \"book\": 274, \"employees\": 26, \"guts\": 28, \"potentional\": 4, \"quite\": 382, \"rover\": 323, \"ride\": 58, \"plugin\": 4, \"park\": 131, \"continued\": 109, \"investigation\": 85, \"looking\": 779, \"enhanced\": 12, \"tarr\": 4, \"site\": 165, \"existence\": 82, \"several\": 200, \"surfaces\": 42, \"exposed\": 59, \"varying\": 30, \"lengths\": 15, \"built\": 220, \"repetitive\": 5, \"impact\": 167, \"farmers\": 5, \"throws\": 11, \"layer\": 71, \"ejecta\": 8, \"every\": 760, \"exposes\": 4, \"layers\": 89, \"build\": 181, \"upon\": 99, \"cosmic\": 46, \"rays\": 52, \"solar\": 316, \"wind\": 148, \"changes\": 118, \"magnetic\": 116, \"affect\": 50, \"gonna\": 1333, \"preserve\": 17, \"prime\": 50, \"force\": 287, \"ways\": 131, \"sampling\": 26, \"cover\": 197, \"generally\": 47, \"carry\": 75, \"capable\": 71, \"40\": 182, \"centimeters\": 36, \"depending\": 15, \"spend\": 38, \"digging\": 9, \"fairly\": 48, \"selective\": 8, \"consuming\": 5, \"certain\": 152, \"purposes\": 35, \"best\": 393, \"observe\": 27, \"spectrum\": 13, \"mantle\": 18, \"indicates\": 37, \"fine\": 189, \"grained\": 13, \"fragmental\": 9, \"debris\": 141, \"resembles\": 21, \"kind\": 767, \"volcanic\": 48, \"ash\": 5, \"find\": 526, \"western\": 65, \"age\": 109, \"young\": 259, \"relative\": 41, \"younger\": 37, \"sounds\": 130, \"hold\": 134, \"billion\": 187, \"year\": 560, \"old\": 360, \"whereas\": 19, \"saying\": 565, \"youngest\": 19, \"found\": 489, \"sometimes\": 149, \"maintain\": 27, \"dual\": 7, \"perspective\": 59, \"dynamic\": 22, \"static\": 26, \"billions\": 67, \"important\": 291, \"extremely\": 98, \"indicated\": 6, \"great\": 709, \"man\": 880, \"nice\": 178, \"technique\": 25, \"short\": 120, \"core\": 106, \"tubes\": 23, \"theyll\": 87, \"depth\": 48, \"70\": 57, \"preserved\": 33, \"geometrically\": 4, \"probably\": 495, \"valuable\": 19, \"samples\": 125, \"learned\": 72, \"minimum\": 22, \"temperature\": 80, \"zone\": 43, \"stable\": 49, \"ground\": 493, \"highly\": 105, \"insulating\": 6, \"minus\": 85, \"degrees\": 230, \"centigrade\": 6, \"means\": 268, \"cold\": 266, \"trap\": 14, \"needs\": 90, \"volatile\": 19, \"elements\": 61, \"moving\": 311, \"within\": 253, \"tend\": 33, \"concentrate\": 8, \"start\": 489, \"trace\": 31, \"gases\": 41, \"planet\": 531, \"evolve\": 13, \"certainly\": 166, \"evolving\": 6, \"origin\": 85, \"hydrosphere\": 4, \"happens\": 182, \"hand\": 226, \"dean\": 17, \"gun\": 56, \"walking\": 83, \"obviously\": 272, \"pottery\": 5, \"cohesive\": 10, \"smooth\": 33, \"jagged\": 5, \"ii\": 39, \"copy\": 224, \"d\": 94, \"dexterity\": 9, \"lord\": 30, \"plummet\": 5, \"covert\": 4, \"psychobos\": 4, \"please\": 232, \"advised\": 12, \"switchboard\": 4, \"msds\": 4, \"lit\": 125, \"calls\": 70, \"houston\": 616, \"ballet\": 9, \"foundation\": 33, \"requesting\": 8, \"services\": 12, \"next\": 764, \"season\": 164, \"effort\": 50, \"ok\": 88, \"picture\": 385, \"station\": 371, \"crater\": 426, \"shorty\": 15, \"driving\": 91, \"tv\": 283, \"coming\": 555, \"nino\": 4, \"5\": 255, \"camelot\": 8, \"gamma\": 32, \"men\": 207, \"guys\": 896, \"priority\": 19, \"documented\": 47, \"flooring\": 4, \"fifteen\": 13, \"amber\": 17, \"ical\": 4, \"dreams\": 22, \"come\": 1119, \"handy\": 24, \"leave\": 180, \"philosophical\": 7, \"thoughts\": 39, \"youre\": 1299, \"disturbed\": 16, \"china\": 114, \"worried\": 52, \"interesting\": 210, \"drive\": 108, \"car\": 201, \"sir\": 56, \"older\": 63, \"tracks\": 68, \"figure\": 124, \"somebodys\": 18, \"joe\": 50, \"wave\": 155, \"idea\": 484, \"rhythmic\": 5, \"job\": 309, \"forward\": 291, \"mark\": 192, \"tomorrow\": 74, \"answer\": 247, \"unanswered\": 17, \"questions\": 121, \"commercial\": 53, \"profit\": 20, \"participate\": 17, \"activity\": 145, \"glad\": 35, \"hear\": 201, \"ron\": 36, \"morning\": 207, \"work\": 639, \"users\": 16, \"wednesday\": 30, \"915\": 4, \"uh\": 395, \"huh\": 58, \"thank\": 419, \"seven\": 297, \"radar\": 147, \"hot\": 131, \"camera\": 680, \"laser\": 62, \"altimeter\": 8, \"desecrator\": 4, \"blanket\": 8, \"goes\": 314, \"clear\": 221, \"diameter\": 84, \"diaper\": 7, \"parenthood\": 4, \"player\": 106, \"neighbor\": 34, \"ones\": 164, \"lot\": 1085, \"color\": 161, \"led\": 117, \"perhaps\": 274, \"eye\": 221, \"beholder\": 4, \"considerable\": 11, \"amount\": 126, \"hello\": 95, \"challenger\": 81, \"night\": 435, \"day\": 783, \"afternoon\": 16, \"onto\": 124, \"plains\": 9, \"taurus\": 51, \"littrow\": 39, \"valley\": 150, \"jean\": 16, \"amen\": 12, \"crews\": 83, \"stations\": 41, \"6th\": 10, \"believed\": 139, \"boulder\": 42, \"trail\": 53, \"massif\": 16, \"slope\": 22, \"level\": 292, \"spot\": 110, \"block\": 36, \"wheels\": 33, \"brake\": 10, \"eastwest\": 4, \"split\": 95, \"buller\": 4, \"track\": 154, \"yeah\": 1627, \"shadows\": 202, \"material\": 189, \"312\": 6, \"bob\": 35, \"rough\": 15, \"country\": 209, \"hey\": 286, \"chips\": 12, \"geologist\": 23, \"shooting\": 88, \"panoramic\": 11, \"photography\": 47, \"lens\": 98, \"clean\": 79, \"visor\": 73, \"tenths\": 15, \"kilometer\": 32, \"along\": 242, \"base\": 289, \"metal\": 79, \"impressed\": 9, \"travel\": 119, \"uphill\": 5, \"downhill\": 11, \"hop\": 14, \"loping\": 5, \"eloping\": 4, \"kinda\": 45, \"biggest\": 101, \"grab\": 55, \"kangaroo\": 5, \"pull\": 149, \"dust\": 251, \"frustrating\": 23, \"ineffective\": 6, \"point\": 765, \"overtaken\": 4, \"mechanicals\": 4, \"movement\": 74, \"roger\": 528, \"50\": 202, \"bamford\": 4, \"blocky\": 4, \"rim\": 51, \"fresh\": 40, \"17\": 393, \"nominal\": 30, \"9\": 139, \"remaining\": 39, \"geology\": 43, \"drivers\": 4, \"train\": 24, \"involved\": 109, \"evolved\": 30, \"sophisticated\": 13, \"specialized\": 7, \"training\": 120, \"program\": 553, \"based\": 253, \"largely\": 23, \"experience\": 122, \"geologists\": 50, \"students\": 13, \"university\": 71, \"effective\": 29, \"motivated\": 14, \"intelligent\": 74, \"specific\": 47, \"task\": 53, \"exploring\": 34, \"gradually\": 35, \"finest\": 9, \"professional\": 49, \"teachers\": 44, \"turns\": 151, \"usually\": 65, \"minds\": 35, \"particular\": 158, \"areas\": 116, \"give\": 604, \"geological\": 52, \"information\": 372, \"needed\": 208, \"context\": 29, \"kinds\": 55, \"operations\": 64, \"constraints\": 20, \"dealing\": 19, \"combination\": 28, \"unbeatable\": 4, \"produced\": 47, \"outstanding\": 36, \"observers\": 34, \"timeframe\": 4, \"adequately\": 15, \"carrying\": 66, \"sign\": 104, \"grass\": 10, \"underneath\": 112, \"quickly\": 149, \"raymond\": 4, \"area\": 391, \"evie\": 22, \"head\": 226, \"toward\": 107, \"lamb\": 28, \"many\": 967, \"countries\": 38, \"throughout\": 135, \"feelings\": 43, \"dealings\": 4, \"devil\": 6, \"appeared\": 102, \"live\": 334, \"peace\": 61, \"harmony\": 7, \"came\": 585, \"graduating\": 4, \"beauty\": 14, \"budgeting\": 4, \"idiot\": 117, \"using\": 363, \"says\": 366, \"echo\": 24, \"sentiments\": 4, \"american\": 367, \"challenge\": 74, \"tours\": 5, \"petronas\": 4, \"willing\": 28, \"shall\": 25, \"return\": 279, \"dear\": 12, \"cory\": 4, \"vocal\": 5, \"rendition\": 4, \"gordy\": 10, \"tradition\": 45, \"8\": 191, \"ive\": 465, \"purveyor\": 4, \"poem\": 4, \"week\": 274, \"christmas\": 63, \"limp\": 5, \"commander\": 93, \"whispering\": 19, \"examples\": 45, \"told\": 286, \"places\": 115, \"care\": 81, \"soon\": 141, \"rose\": 43, \"standard\": 41, \"sprang\": 4, \"miami\": 14, \"done\": 524, \"fret\": 4, \"lecture\": 8, \"optics\": 30, \"difference\": 101, \"wondering\": 63, \"appear\": 148, \"miniature\": 21, \"tiny\": 113, \"reindeer\": 3, \"driver\": 29, \"lively\": 4, \"quick\": 103, \"knew\": 257, \"moment\": 354, \"must\": 247, \"st\": 38, \"nick\": 98, \"heard\": 212, \"explain\": 226, \"hill\": 34, \"peed\": 4, \"merry\": 5, \"speed\": 322, \"murder\": 18, \"gotta\": 164, \"poet\": 6, \"babe\": 12, \"weve\": 564, \"yet\": 439, \"liftoff\": 103, \"52nd\": 4, \"pound\": 20, \"attitude\": 96, \"translation\": 16, \"dead\": 114, \"horse\": 23, \"neighs\": 4, \"retest\": 5, \"birthday\": 8, \"girl\": 36, \"rita\": 4, \"freedom\": 24, \"99\": 11, \"rotated\": 12, \"valiant\": 4, \"special\": 106, \"begin\": 117, \"transferring\": 8, \"equipment\": 242, \"command\": 380, \"process\": 167, \"close\": 492, \"fear\": 46, \"pleasure\": 13, \"talking\": 336, \"bike\": 12, \"spitting\": 4, \"page\": 72, \"superbird\": 4, \"comes\": 333, \"burns\": 13, \"separation\": 49, \"turning\": 71, \"euston\": 4, \"tvi\": 4, \"epistatic\": 4, \"dei\": 4, \"side\": 756, \"given\": 193, \"steps\": 67, \"drape\": 4, \"bring\": 201, \"unit\": 60, \"dissipation\": 5, \"honored\": 18, \"proud\": 41, \"opportunity\": 139, \"lead\": 109, \"enjoyed\": 34, \"bath\": 22, \"smaller\": 164, \"spacecraft\": 590, \"approaching\": 34, \"faster\": 76, \"mother\": 48, \"standing\": 234, \"tremonti\": 4, \"black\": 287, \"cutlass\": 4, \"predicted\": 40, \"approximately\": 89, \"85\": 26, \"universe\": 225, \"established\": 33, \"source\": 273, \"declare\": 16, \"glory\": 22, \"stars\": 334, \"place\": 534, \"humble\": 7, \"gratitude\": 4, \"safe\": 117, \"heavens\": 25, \"pioneers\": 14, \"achievements\": 19, \"contribute\": 21, \"unity\": 12, \"holy\": 13, \"caleb\": 4, \"cheering\": 6, \"senator\": 6, \"sliced\": 4, \"boundless\": 4, \"helicopter\": 34, \"market\": 24, \"304\": 4, \"31\": 19, \"elapsed\": 42, \"room\": 253, \"waiting\": 141, \"deck\": 29, \"fire\": 318, \"traditional\": 21, \"splashdown\": 14, \"cigars\": 4, \"305\": 4, \"clearly\": 282, \"leading\": 59, \"role\": 125, \"achievement\": 64, \"commit\": 37, \"achieving\": 26, \"goal\": 130, \"law\": 49, \"expiration\": 5, \"ap\": 3, \"baikal\": 1, \"dress\": 15, \"abyss\": 5, \"effect\": 165, \"iphone\": 1, \"result\": 128, \"commutation\": 1, \"response\": 47, \"file\": 19, \"hangar\": 8, \"aquitar\": 1, \"katar\": 1, \"doll\": 11, \"product\": 22, \"swim\": 7, \"churches\": 4, \"treasure\": 8, \"officer\": 64, \"seems\": 331, \"k\": 20, \"l\": 41, \"cat\": 45, \"tear\": 49, \"dog\": 130, \"firewood\": 1, \"bubbles\": 3, \"suppose\": 40, \"showing\": 185, \"tariqas\": 1, \"alpaca\": 1, \"touched\": 34, \"chinas\": 24, \"probe\": 110, \"oldest\": 16, \"deepest\": 12, \"milestone\": 16, \"2013\": 16, \"3\": 230, \"successfully\": 64, \"mare\": 10, \"imbrium\": 1, \"lava\": 32, \"plain\": 9, \"explored\": 32, \"hidden\": 71, \"view\": 228, \"synchronous\": 1, \"rotation\": 40, \"rotates\": 12, \"axis\": 52, \"completes\": 7, \"face\": 164, \"glimpse\": 4, \"1959\": 13, \"soviet\": 256, \"unions\": 6, \"luna\": 49, \"flew\": 91, \"numerous\": 23, \"landings\": 253, \"near\": 248, \"attempted\": 20, \"touch\": 73, \"reason\": 340, \"impossible\": 174, \"communicate\": 20, \"signal\": 127, \"blocked\": 13, \"team\": 487, \"solution\": 60, \"relay\": 10, \"satellite\": 217, \"plans\": 39, \"images\": 343, \"taken\": 484, \"largest\": 71, \"von\": 99, \"karman\": 18, \"landscape\": 86, \"sits\": 45, \"inside\": 353, \"south\": 111, \"aitken\": 2, \"2500\": 9, \"across\": 397, \"york\": 64, \"dallas\": 12, \"whopping\": 4, \"deep\": 194, \"comparison\": 28, \"natural\": 257, \"nearly\": 185, \"lander\": 71, \"release\": 108, \"explore\": 87, \"surrounding\": 21, \"tasks\": 31, \"study\": 117, \"composition\": 40, \"dirt\": 102, \"since\": 538, \"learning\": 30, \"earths\": 326, \"formed\": 117, \"besides\": 31, \"cameras\": 214, \"spectrometers\": 1, \"potatoes\": 4, \"silkworm\": 3, \"eggs\": 21, \"researchers\": 58, \"test\": 221, \"plants\": 20, \"grow\": 48, \"hatch\": 62, \"low\": 205, \"mini\": 12, \"greenhouse\": 7, \"system\": 627, \"prepare\": 34, \"colonies\": 6, \"capture\": 88, \"consecutive\": 2, \"title\": 38, \"legacy\": 50, \"state\": 159, \"wars\": 18, \"franchise\": 11, \"jerseys\": 2, \"statues\": 4, \"front\": 303, \"chase\": 32, \"legends\": 29, \"forever\": 62, \"meaning\": 66, \"recognize\": 60, \"steve\": 24, \"kerr\": 7, \"immortalized\": 1, \"legend\": 48, \"myers\": 1, \"lake\": 18, \"floor\": 86, \"whatever\": 343, \"arena\": 13, \"fans\": 36, \"reminiscing\": 1, \"bad\": 253, \"locked\": 64, \"peat\": 2, \"montana\": 7, \"steph\": 136, \"receiver\": 6, \"caught\": 91, \"pass\": 88, \"jerry\": 42, \"rice\": 8, \"cuz\": 128, \"sports\": 74, \"10\": 340, \"culture\": 34, \"bay\": 47, \"sincere\": 5, \"eli\": 1, \"slobbering\": 1, \"mouths\": 11, \"money\": 249, \"walker\": 20, \"stuff\": 355, \"city\": 131, \"town\": 39, \"points\": 196, \"score\": 22, \"mvps\": 2, \"finals\": 21, \"mvp\": 14, \"throw\": 156, \"champs\": 1, \"retired\": 28, \"coolest\": 6, \"pay\": 70, \"meal\": 20, \"yall\": 286, \"least\": 239, \"free\": 89, \"beer\": 14, \"impress\": 3, \"win\": 148, \"imagine\": 120, \"row\": 25, \"beat\": 149, \"clay\": 19, \"raymont\": 1, \"yo\": 26, \"dre\": 1, \"modest\": 2, \"speck\": 9, \"aint\": 100, \"sick\": 23, \"warriors\": 56, \"andre\": 14, \"shawn\": 8, \"thrown\": 56, \"quinn\": 1, \"freeschool\": 1, \"brightest\": 27, \"noticeable\": 4, \"object\": 506, \"sky\": 431, \"observing\": 21, \"phases\": 29, \"appears\": 176, \"orbits\": 73, \"however\": 411, \"takes\": 196, \"365\": 4, \"29\": 17, \"half\": 476, \"months\": 161, \"complete\": 150, \"root\": 5, \"despite\": 92, \"bright\": 136, \"shine\": 22, \"brightly\": 14, \"hits\": 59, \"bounces\": 27, \"sunlight\": 74, \"darkness\": 57, \"travels\": 21, \"dividing\": 4, \"terminator\": 26, \"visible\": 127, \"angles\": 66, \"giving\": 72, \"impression\": 28, \"amounts\": 25, \"cycle\": 31, \"begins\": 55, \"unlit\": 6, \"facing\": 69, \"eclipse\": 50, \"moved\": 83, \"thin\": 49, \"slice\": 1, \"crescent\": 20, \"waxing\": 9, \"growing\": 53, \"thicker\": 13, \"reaches\": 40, \"phase\": 50, \"quarter\": 73, \"illuminated\": 15, \"continues\": 40, \"entering\": 28, \"gibbous\": 9, \"humped\": 1, \"swollen\": 4, \"grows\": 16, \"rises\": 37, \"sunset\": 16, \"hard\": 362, \"miss\": 57, \"halfway\": 53, \"opposite\": 55, \"shadow\": 277, \"fall\": 97, \"shrink\": 8, \"waning\": 8, \"shrinking\": 7, \"quarters\": 11, \"shrinks\": 3, \"continue\": 145, \"vanishes\": 1, \"repeating\": 5, \"objects\": 433, \"identify\": 45, \"seeing\": 289, \"sup\": 1, \"don\": 4, \"gon\": 3, \"guy\": 301, \"tour\": 24, \"finish\": 67, \"hands\": 67, \"camery\": 1, \"roomie\": 1, \"alright\": 68, \"heres\": 248, \"starting\": 158, \"columbus\": 3, \"ipad\": 4, \"starboard\": 2, \"european\": 16, \"laboratory\": 50, \"racks\": 1, \"payloads\": 8, \"eml\": 1, \"alexll\": 1, \"cause\": 84, \"cool\": 234, \"talks\": 22, \"limitation\": 2, \"sounding\": 3, \"exactly\": 352, \"ah\": 47, \"grew\": 33, \"lettuce\": 1, \"farther\": 42, \"bench\": 20, \"storage\": 23, \"bellow\": 1, \"blood\": 42, \"neat\": 15, \"easy\": 161, \"centrifuge\": 1, \"freeze\": 34, \"hopefully\": 38, \"ultrasound\": 1, \"hooked\": 17, \"ultrasounds\": 1, \"sorts\": 22, \"parts\": 226, \"body\": 188, \"slam\": 5, \"measure\": 84, \"mass\": 242, \"loosing\": 1, \"gaining\": 7, \"weight\": 147, \"science\": 447, \"alexs\": 3, \"german\": 49, \"alex\": 14, \"node\": 9, \"vacuum\": 93, \"cleaner\": 9, \"yes\": 544, \"pieces\": 126, \"iss\": 31, \"nasas\": 212, \"piece\": 162, \"suck\": 8, \"nothing\": 349, \"fancy\": 8, \"section\": 50, \"fits\": 10, \"shuttle\": 320, \"part\": 573, \"dock\": 10, \"docking\": 61, \"docks\": 2, \"device\": 34, \"pma\": 1, \"visiting\": 30, \"vehicle\": 198, \"cygnus\": 1, \"x\": 94, \"avert\": 1, \"multiple\": 95, \"spots\": 37, \"attach\": 24, \"sections\": 6, \"benches\": 2, \"mine\": 23, \"olegalek\": 1, \"tonto\": 1, \"interest\": 77, \"orientation\": 32, \"tontos\": 1, \"screen\": 163, \"confused\": 45, \"feels\": 47, \"arent\": 97, \"sleeping\": 12, \"position\": 287, \"curled\": 1, \"gives\": 92, \"feeling\": 106, \"wake\": 23, \"laptops\": 1, \"connects\": 24, \"internet\": 110, \"lan\": 1, \"email\": 31, \"thts\": 1, \"lab\": 60, \"heading\": 43, \"port\": 13, \"similar\": 159, \"ahhh\": 1, \"makes\": 319, \"shows\": 273, \"ahh\": 1, \"cameraman\": 14, \"blame\": 11, \"downloaded\": 2, \"yeahblame\": 1, \"normally\": 85, \"gym\": 9, \"missed\": 56, \"finished\": 34, \"usos\": 1, \"segment\": 8, \"thirsty\": 3, \"either\": 253, \"drink\": 83, \"bags\": 12, \"rehydrate\": 1, \"food\": 102, \"location\": 133, \"pwd\": 1, \"portable\": 10, \"dispensible\": 1, \"dispenser\": 2, \"potable\": 1, \"adapter\": 4, \"button\": 114, \"sauce\": 1, \"sriracha\": 1, \"diet\": 6, \"taste\": 8, \"fills\": 1, \"straws\": 1, \"clamp\": 4, \"pressure\": 158, \"starts\": 140, \"definition\": 49, \"monitor\": 33, \"colors\": 57, \"describe\": 64, \"sc\": 520, \"window\": 180, \"eastern\": 20, \"canada\": 28, \"mexico\": 7, \"central\": 48, \"becomes\": 96, \"invisible\": 34, \"beyond\": 248, \"oceans\": 21, \"definite\": 9, \"cast\": 66, \"bands\": 10, \"cloud\": 41, \"formations\": 47, \"coastlines\": 1, \"san\": 43, \"joaquin\": 2, \"sierra\": 7, \"mountain\": 60, \"range\": 89, \"peninsula\": 9, \"baja\": 1, \"california\": 31, \"southeastern\": 1, \"mild\": 2, \"storm\": 54, \"southwest\": 28, \"500\": 46, \"minor\": 15, \"equator\": 31, \"45\": 91, \"latitude\": 9, \"browns\": 32, \"forms\": 53, \"greens\": 14, \"green\": 136, \"northeastern\": 1, \"northwestern\": 2, \"stay\": 158, \"hat\": 25, \"upside\": 27, \"capcom\": 794, \"roll\": 98, \"yah\": 12, \"sloppy\": 8, \"thunderbird\": 1, \"seasick\": 4, \"charlie\": 140, \"up\": 194, \"belong\": 25, \"smiling\": 16, \"faces\": 56, \"interior\": 66, \"views\": 49, \"everybodyd\": 1, \"reconfigure\": 5, \"pb\": 1, \"mike\": 158, \"couch\": 13, \"coat\": 16, \"tie\": 11, \"ahead\": 204, \"holding\": 48, \"cue\": 15, \"cards\": 24, \"card\": 67, \"intention\": 5, \"competing\": 41, \"professionals\": 4, \"comfortable\": 78, \"happy\": 99, \"plenty\": 69, \"favorite\": 88, \"corner\": 39, \"sit\": 68, \"g\": 51, \"sort\": 306, \"tired\": 26, \"rattling\": 1, \"banging\": 2, \"ceiling\": 6, \"sides\": 54, \"intend\": 9, \"somewhere\": 88, \"knees\": 8, \"wedge\": 2, \"slowly\": 95, \"sinking\": 3, \"sack\": 3, \"forgot\": 26, \"flashlight\": 2, \"folks\": 42, \"patch\": 45, \"cwg\": 1, \"stand\": 174, \"temped\": 1, \"focus\": 104, \"slightly\": 66, \"scan\": 39, \"flicker\": 4, \"stop\": 265, \"attempt\": 60, \"background\": 140, \"olive\": 21, \"branches\": 3, \"talons\": 2, \"branch\": 24, \"clarity\": 4, \"detail\": 150, \"excellent\": 35, \"networks\": 18, \"conversion\": 5, \"converter\": 1, \"controls\": 26, \"display\": 74, \"console\": 12, \"dsky\": 11, \"panel\": 74, \"breakers\": 14, \"bubbas\": 1, \"appreciate\": 65, \"spacecrafts\": 24, \"complaints\": 9, \"embasy\": 1, \"affirmative\": 28, \"cut\": 173, \"punching\": 8, \"verb\": 23, \"35\": 96, \"econs\": 1, \"gcs\": 1, \"push\": 77, \"inner\": 34, \"demonstration\": 12, \"interface\": 7, \"programs\": 29, \"tells\": 95, \"mostly\": 77, \"lost\": 236, \"pickup\": 1, \"pan\": 42, \"signing\": 17, \"pao\": 131, \"transmission\": 30, \"lasted\": 26, \"t\": 49, \"arrow\": 31, \"reset\": 13, \"straightened\": 11, \"poo\": 18, \"o2\": 34, \"cell\": 111, \"purge\": 11, \"scheduled\": 34, \"commence\": 6, \"aluminum\": 12, \"hydroxide\": 10, \"convenient\": 9, \"ptc\": 43, \"satisfied\": 8, \"disable\": 8, \"quads\": 9, \"delta\": 58, \"wait\": 156, \"ten\": 185, \"establish\": 54, \"34\": 40, \"presently\": 9, \"131000\": 1, \"nautical\": 68, \"traveling\": 68, \"4300\": 2, \"possibly\": 81, \"television\": 146, \"56\": 29, \"reported\": 130, \"cables\": 12, \"checked\": 33, \"revolving\": 18, \"tonight\": 75, \"37\": 26, \"anticipate\": 5, \"activities\": 19, \"somewhat\": 20, \"48\": 9, \"93265\": 1, \"respect\": 57, \"4019\": 1, \"receiving\": 15, \"tape\": 97, \"playback\": 7, \"goldstone\": 8, \"tracking\": 114, \"received\": 55, \"unscheduled\": 3, \"antennas\": 14, \"omni\": 51, \"directional\": 4, \"transmissions\": 9, \"require\": 30, \"gain\": 72, \"antenna\": 87, \"processed\": 32, \"converted\": 9, \"available\": 152, \"900\": 7, \"conversation\": 65, \"recorder\": 19, \"standby\": 28, \"requested\": 14, \"reinitialate\": 1, \"reinitialize\": 1, \"angle\": 150, \"havent\": 204, \"stopped\": 78, \"preference\": 6, \"initial\": 70, \"failed\": 69, \"49\": 21, \"load\": 34, \"desired\": 4, \"number\": 630, \"picked\": 125, \"twenty\": 62, \"damp\": 6, \"proceed\": 30, \"gimbal\": 14, \"by\": 44, \"pad\": 158, \"apollo1\": 1, \"p\": 34, \"purpose\": 71, \"sps\": 11, \"gn\": 6, \"62815\": 2, \"plus\": 157, \"097\": 2, \"020\": 6, \"070\": 2, \"54\": 15, \"5944\": 2, \"00028\": 2, \"00023\": 2, \"00069\": 2, \"029\": 3, \"149\": 3, \"apogee\": 2, \"na\": 20, \"00221\": 2, \"00078\": 3, \"001\": 2, \"00034\": 2, \"sextant\": 26, \"star\": 285, \"01\": 17, \"2185\": 2, \"227\": 2, \"boresight\": 1, \"0265\": 2, \"16500\": 2, \"11899\": 2, \"36228\": 2, \"14\": 149, \"647\": 2, \"comments\": 110, \"deneb\": 3, \"vega\": 5, \"007\": 2, \"144\": 3, \"068\": 2, \"ullage\": 6, \"docked\": 8, \"refsmmat\": 3, \"gec\": 1, \"flyby\": 5, \"269\": 1, \"readback\": 2, \"710th\": 2, \"rate\": 121, \"dap\": 8, \"210th\": 2, \"noun\": 17, \"execute\": 16, \"22\": 55, \"slot\": 12, \"prone\": 5, \"minute\": 154, \"numbers\": 78, \"04511\": 1, \"09021\": 1, \"35984\": 1, \"immediate\": 21, \"18\": 102, \"timer\": 9, \"question\": 386, \"damper\": 1, \"experiment\": 96, \"windows\": 57, \"telescope\": 241, \"advise\": 5, \"locate\": 7, \"pitch\": 88, \"yaw\": 35, \"90\": 86, \"apparently\": 150, \"c\": 54, \"bluegreen\": 1, \"flash\": 41, \"frequency\": 13, \"macdonald\": 2, \"observatory\": 37, \"el\": 3, \"paso\": 2, \"activate\": 14, \"momentarily\": 11, \"theyve\": 173, \"cryo\": 21, \"dropped\": 130, \"stir\": 27, \"cryos\": 2, \"cycling\": 5, \"rog\": 36, \"macdonalds\": 1, \"bluishgreen\": 1, \"shaft\": 2, \"trunnion\": 4, \"tweak\": 1, \"1415\": 1, \"395\": 1, \"clouds\": 29, \"reports\": 112, \"beaming\": 15, \"terminate\": 12, \"exercise\": 35, \"steady\": 25, \"neither\": 27, \"incidentally\": 14, \"shafts\": 13, \"trunnions\": 1, \"pointing\": 81, \"scanning\": 3, \"radii\": 2, \"saw\": 611, \"eleven\": 25, \"exact\": 95, \"followed\": 45, \"procedure\": 58, \"7\": 156, \"27\": 32, \"303\": 1, \"enter\": 61, \"operator\": 22, \"ll\": 2, \"without\": 480, \"action\": 73, \"correction\": 39, \"gotten\": 78, \"concurrence\": 7, \"sitting\": 125, \"58\": 13, \"erasable\": 2, \"terminated\": 14, \"cdus\": 2, \"prior\": 79, \"clobbered\": 1, \"proper\": 23, \"alleluia\": 1, \"explained\": 54, \"story\": 390, \"corn\": 4, \"honeysuckle\": 8, \"or\": 1, \"configuration\": 35, \"follows\": 14, \"alpha\": 97, \"bravo\": 44, \"placed\": 122, \"270\": 17, \"handing\": 5, \"accounts\": 22, \"noise\": 58, \"s\": 68, \"band\": 51, \"z\": 14, \"beam\": 32, \"y\": 10, \"status\": 30, \"report\": 150, \"etc\": 18, \"radiation\": 264, \"cdr\": 10, \"11005\": 2, \"cmp\": 8, \"10006\": 2, \"lmp\": 8, \"09007\": 2, \"medication\": 9, \"negative\": 47, \"battery\": 51, \"371\": 5, \"pyro\": 8, \"rcs\": 30, \"82\": 10, \"84\": 18, \"cocco\": 1, \"87\": 12, \"lm\": 65, \"gm\": 4, \"verify\": 35, \"heaters\": 26, \"auto\": 45, \"02\": 17, \"heater\": 23, \"instructions\": 30, \"sinks\": 5, \"west\": 119, \"bids\": 2, \"710ths\": 1, \"ail\": 3, \"36\": 54, \"134\": 5, \"000\": 16, \"velocity\": 75, \"4216\": 2, \"series\": 176, \"past\": 190, \"24\": 57, \"bid\": 6, \"housekeeping\": 1, \"chores\": 1, \"aboard\": 57, \"combining\": 6, \"eagles\": 34, \"undocked\": 10, \"wings\": 29, \"data\": 335, \"loads\": 10, \"acquisition\": 18, \"event\": 166, \"columbia\": 176, \"reading\": 148, \"loud\": 37, \"listen\": 175, \"everythings\": 10, \"swimmingly\": 1, \"residuals\": 4, \"knowing\": 71, \"04\": 7, \"zero\": 164, \"pdi\": 7, \"ags\": 7, \"percent\": 116, \"altitude\": 117, \"47000\": 3, \"33500\": 1, \"27000\": 3, \"alarm\": 30, \"68\": 9, \"h\": 54, \"throttle\": 14, \"simulator\": 24, \"pgncs\": 2, \"21\": 80, \"slough\": 1, \"lose\": 108, \"hang\": 16, \"tight\": 38, \"2000\": 77, \"1600\": 7, \"1400\": 7, \"1202\": 9, \"750\": 10, \"23700\": 1, \"33\": 30, \"600\": 29, \"19540\": 1, \"350\": 12, \"330\": 5, \"pegged\": 5, \"horizontal\": 25, \"300\": 52, \"19\": 106, \"220\": 6, \"nicely\": 22, \"160\": 14, \"quantity\": 13, \"75\": 25, \"60\": 87, \"picking\": 52, \"faint\": 20, \"contact\": 142, \"aca\": 7, \"detent\": 7, \"modes\": 11, \"override\": 13, \"arm\": 85, \"413\": 4, \"bunch\": 136, \"breathing\": 42, \"busy\": 55, \"master\": 16, \"touchdown\": 41, \"venting\": 12, \"oxidizer\": 3, \"t1\": 4, \"press\": 131, \"e\": 31, \"ox\": 2, \"reporting\": 40, \"difficulty\": 12, \"adapting\": 1, \"relatively\": 90, \"crated\": 1, \"large\": 434, \"craters\": 184, \"fifty\": 41, \"rod\": 15, \"ridges\": 18, \"thousands\": 175, \"angular\": 16, \"blocks\": 43, \"edges\": 44, \"estimate\": 28, \"ted\": 9, \"radio\": 182, \"check\": 199, \"receive\": 21, \"contrast\": 18, \"currently\": 64, \"down\": 14, \"fair\": 49, \"opening\": 38, \"nell\": 13, \"ladder\": 164, \"collapsed\": 11, \"adequate\": 4, \"1160th\": 1, \"pads\": 15, \"depressed\": 9, \"although\": 187, \"powder\": 2, \"leap\": 93, \"powdery\": 2, \"loosely\": 2, \"toe\": 9, \"adhere\": 3, \"powdered\": 2, \"charcoal\": 7, \"sole\": 5, \"boots\": 43, \"lock\": 76, \"particularly\": 74, \"rcu\": 2, \"gear\": 43, \"fourth\": 65, \"rung\": 2, \"inch\": 79, \"footer\": 3, \"magnificent\": 19, \"sight\": 123, \"aldring\": 1, \"plaque\": 6, \"hemispheres\": 3, \"ad\": 14, \"members\": 63, \"signatures\": 10, \"signature\": 12, \"office\": 98, \"honor\": 38, \"mr\": 126, \"pres\": 2, \"telephone\": 16, \"oval\": 26, \"house\": 212, \"historic\": 44, \"proudest\": 12, \"join\": 55, \"americans\": 192, \"recognizing\": 1, \"feat\": 17, \"mans\": 29, \"inspires\": 1, \"double\": 119, \"efforts\": 23, \"priceless\": 8, \"truly\": 85, \"pride\": 35, \"prayers\": 3, \"privilege\": 8, \"representing\": 17, \"nations\": 94, \"curiosity\": 41, \"vision\": 67, \"hornet\": 9, \"thursday\": 16, \"rubbing\": 3, \"allright\": 1, \"closed\": 86, \"latched\": 2, \"secure\": 14, \"tranquillity\": 2, \"repressurized\": 1, \"dopping\": 1, \"plsss\": 1, \"beautifully\": 9, \"hallelujah\": 3, \"accept\": 40, \"rector\": 1, \"realign\": 2, \"platform\": 41, \"marker\": 4, \"sent\": 210, \"rev\": 13, \"option\": 47, \"dr\": 171, \"charles\": 39, \"berry\": 6, \"eva\": 9, \"ranged\": 6, \"crewmen\": 1, \"125\": 7, \"periods\": 15, \"boxes\": 16, \"p8\": 2, \"p12\": 3, \"114\": 13, \"57\": 18, \"p9\": 2, \"116\": 2, \"p10\": 2, \"118\": 5, \"23\": 40, \"pll\": 2, \"120\": 26, \"122\": 2, \"ps\": 1, \"correct\": 120, \"p52\": 5, \"maneuvering\": 18, \"10016\": 1, \"ounces\": 3, \"cdrs\": 2, \"plss\": 31, \"jettison\": 13, \"including\": 205, \"lithium\": 9, \"canister\": 11, \"10837\": 2, \"stability\": 12, \"acca\": 2, \"stab\": 2, \"a\": 32, \"asking\": 70, \"broken\": 171, \"pushed\": 23, \"telemetry\": 11, \"tdr\": 1, \"reads\": 11, \"11014\": 2, \"09018\": 2, \"dosimeter\": 1, \"readings\": 19, \"changed\": 111, \"yesterday\": 41, \"indicating\": 28, \"subjected\": 12, \"negligible\": 5, \"bruce\": 35, \"tomorrows\": 7, \"updates\": 34, \"11330\": 2, \"copying\": 17, \"secondly\": 26, \"121\": 4, \"slipped\": 10, \"prep\": 2, \"comm\": 19, \"normal\": 126, \"quad\": 23, \"r2\": 5, \"01111\": 2, \"oxygen\": 170, \"n6w\": 1, \"understood\": 29, \"wanted\": 294, \"register\": 3, \"011000\": 1, \"enable\": 31, \"b\": 126, \"0\": 43, \"enabling\": 12, \"lorcs\": 1, \"select\": 31, \"less\": 274, \"los\": 22, \"11404\": 1, \"agreeable\": 1, \"awake\": 6, \"successful\": 105, \"shortly\": 66, \"finishing\": 4, \"113\": 6, \"loss\": 59, \"automatic\": 22, \"verified\": 30, \"pilot\": 162, \"estimating\": 1, \"shift\": 45, \"news\": 341, \"briefing\": 44, \"daylight\": 36, \"air\": 404, \"occurs\": 15, \"provide\": 93, \"depressurization\": 2, \"acceptable\": 3, \"overhead\": 51, \"dump\": 14, \"valve\": 35, \"addition\": 44, \"instead\": 215, \"cabin\": 54, \"update\": 34, \"sometime\": 16, \"pu\": 2, \"uplink\": 9, \"csm\": 53, \"vector\": 32, \"1242202\": 1, \"12422\": 1, \"depress\": 1, \"wish\": 70, \"hurry\": 23, \"trash\": 33, \"voice\": 56, \"deke\": 11, \"slayton\": 10, \"director\": 97, \"msc\": 2, \"showed\": 165, \"suit\": 165, \"reacquired\": 1, \"unless\": 38, \"traffic\": 17, \"power\": 297, \"subcarrier\": 1, \"order\": 158, \"disturb\": 2, \"respond\": 55, \"lag\": 2, \"reconfigured\": 1, \"pounds\": 119, \"thrusters\": 26, \"psi\": 32, \"aldri\": 1, \"n\": 13, \"slue\": 1, \"setting\": 69, \"sloughing\": 1, \"hack\": 9, \"lgc\": 2, \"1143100\": 1, \"11431\": 1, \"114317\": 1, \"consumables\": 2, \"81\": 3, \"1150\": 1, \"318\": 2, \"59\": 6, \"amp\": 6, \"858\": 1, \"ascent\": 103, \"574\": 1, \"relating\": 18, \"observations\": 46, \"discuss\": 64, \"evening\": 62, \"friendly\": 13, \"relieved\": 16, \"maroon\": 1, \"ward\": 3, \"ball\": 167, \"relates\": 9, \"bulk\": 19, \"obtained\": 24, \"observed\": 80, \"interval\": 1, \"sizeable\": 1, \"implications\": 18, \"selected\": 32, \"manage\": 25, \"nearer\": 1, \"variation\": 32, \"appreciable\": 1, \"bed\": 29, \"significant\": 61, \"src\": 2, \"packed\": 22, \"rather\": 179, \"hurriedly\": 3, \"limitations\": 5, \"wonder\": 62, \"divide\": 5, \"detailed\": 39, \"description\": 43, \"included\": 29, \"assorted\": 12, \"representative\": 7, \"topic\": 40, \"emanate\": 2, \"dps\": 2, \"emanating\": 16, \"beneath\": 47, \"darker\": 36, \"lighter\": 38, \"viewed\": 32, \"aft\": 7, \"shining\": 66, \"baked\": 9, \"scattered\": 10, \"radially\": 6, \"outward\": 28, \"direction\": 201, \"feature\": 53, \"extend\": 29, \"skirt\": 3, \"eve\": 32, \"appearance\": 50, \"uncovered\": 6, \"extending\": 8, \"necessarily\": 47, \"covered\": 119, \"erosion\": 3, \"eroded\": 17, \"streak\": 11, \"fashion\": 17, \"film\": 479, \"concern\": 64, \"described\": 65, \"suggestion\": 17, \"heat\": 162, \"subject\": 150, \"panels\": 128, \"pse\": 1, \"deployment\": 12, \"corners\": 28, \"deployed\": 54, \"unfolded\": 4, \"unevenly\": 1, \"crane\": 2, \"triangular\": 100, \"coating\": 48, \"collected\": 50, \"required\": 57, \"collect\": 42, \"compare\": 35, \"significantly\": 45, \"handle\": 72, \"putting\": 127, \"dents\": 1, \"extension\": 12, \"total\": 105, \"seem\": 164, \"dig\": 12, \"hole\": 73, \"penetrate\": 16, \"support\": 121, \"falling\": 80, \"continuing\": 34, \"hammering\": 2, \"vigorously\": 1, \"rods\": 19, \"vertical\": 25, \"pounding\": 4, \"adhered\": 3, \"cord\": 8, \"tube\": 54, \"distinct\": 29, \"moist\": 2, \"general\": 132, \"lengthy\": 3, \"summary\": 5, \"postpone\": 4, \"indeed\": 75, \"strokes\": 2, \"primary\": 39, \"secondary\": 70, \"struts\": 13, \"owen\": 15, \"equally\": 27, \"stroked\": 1, \"height\": 106, \"pointed\": 107, \"commented\": 47, \"passed\": 51, \"football\": 89, \"containing\": 19, \"hi\": 61, \"so\": 53, \"hoax\": 148, \"belief\": 67, \"fascinating\": 29, \"silly\": 11, \"deserve\": 21, \"attention\": 141, \"reasons\": 88, \"society\": 77, \"love\": 285, \"conspiracies\": 30, \"anybody\": 100, \"lee\": 25, \"harvey\": 1, \"oswald\": 1, \"acted\": 13, \"alone\": 110, \"category\": 21, \"movies\": 38, \"oliver\": 2, \"stones\": 11, \"jfk\": 35, \"massive\": 184, \"conspiracy\": 337, \"loved\": 59, \"republic\": 5, \"dominated\": 21, \"processes\": 18, \"serious\": 112, \"results\": 87, \"frankly\": 43, \"british\": 24, \"colonists\": 2, \"responding\": 7, \"underway\": 5, \"rob\": 7, \"rights\": 21, \"englishmen\": 1, \"undertook\": 3, \"revolution\": 22, \"motivate\": 4, \"nonetheless\": 22, \"malevolent\": 1, \"conspiratorial\": 8, \"group\": 147, \"controlling\": 15, \"somehow\": 68, \"destiny\": 14, \"psychological\": 9, \"lots\": 81, \"summer\": 50, \"celebrating\": 3, \"40th\": 1, \"anniversary\": 17, \"weeks\": 99, \"bill\": 127, \"clinton\": 94, \"autobiography\": 2, \"presidents\": 21, \"helper\": 1, \"carpenter\": 15, \"basically\": 206, \"hollywood\": 85, \"fake\": 255, \"previously\": 45, \"disbelief\": 4, \"naivete\": 2, \"cases\": 59, \"others\": 136, \"emerged\": 17, \"thereafter\": 2, \"thoroughly\": 2, \"economic\": 12, \"fame\": 9, \"honestly\": 53, \"add\": 84, \"proceeded\": 23, \"convince\": 23, \"suggested\": 62, \"werent\": 139, \"talked\": 160, \"woman\": 122, \"lived\": 40, \"atlanta\": 21, \"broadcast\": 109, \"statement\": 101, \"technology\": 279, \"questioning\": 34, \"fellow\": 31, \"casing\": 5, \"1974\": 7, \"wrote\": 94, \"pamphlet\": 1, \"arguments\": 55, \"modified\": 21, \"elaborated\": 1, \"anomalies\": 50, \"van\": 123, \"allen\": 116, \"belts\": 69, \"kill\": 87, \"human\": 433, \"consequently\": 14, \"overall\": 27, \"scheme\": 5, \"sufficient\": 5, \"allow\": 65, \"anywhere\": 84, \"raised\": 63, \"essentially\": 82, \"sum\": 3, \"added\": 46, \"adapted\": 7, \"poll\": 27, \"anytime\": 42, \"lines\": 95, \"raise\": 22, \"peter\": 30, \"jacob\": 2, \"disbeliever\": 1, \"anyway\": 159, \"typically\": 33, \"ask\": 156, \"polls\": 7, \"neighborhood\": 20, \"questioned\": 37, \"percentage\": 19, \"remember\": 293, \"margin\": 2, \"error\": 32, \"conceivable\": 3, \"minuscule\": 2, \"polling\": 1, \"public\": 258, \"developments\": 3, \"era\": 80, \"online\": 33, \"1990s\": 13, \"proliferation\": 2, \"branded\": 1, \"conspirators\": 1, \"walk\": 126, \"failure\": 37, \"unfortunately\": 64, \"alive\": 89, \"movie\": 398, \"assume\": 46, \"ability\": 135, \"hadnt\": 38, \"existed\": 29, \"barrier\": 13, \"entry\": 101, \"publication\": 6, \"laptop\": 3, \"phone\": 91, \"broad\": 24, \"websites\": 8, \"search\": 73, \"bunk\": 1, \"insignificant\": 7, \"engage\": 27, \"various\": 101, \"groups\": 6, \"specialty\": 4, \"greater\": 71, \"entirely\": 65, \"fox\": 62, \"2001\": 34, \"documentary\": 46, \"lays\": 2, \"theories\": 224, \"developed\": 67, \"decide\": 36, \"stretch\": 39, \"imagination\": 29, \"theorists\": 57, \"network\": 76, \"primetime\": 6, \"succeeded\": 4, \"convincing\": 19, \"shouldnt\": 48, \"raising\": 6, \"doubt\": 99, \"peoples\": 32, \"chief\": 45, \"historian\": 3, \"aired\": 6, \"hesitate\": 1, \"inquiries\": 12, \"parents\": 63, \"kids\": 151, \"sheet\": 35, \"variety\": 44, \"dignify\": 1, \"nonsense\": 17, \"rebuttal\": 1, \"pre\": 60, \"communication\": 78, \"capabilities\": 37, \"millions\": 82, \"issue\": 58, \"develop\": 47, \"sheets\": 8, \"responses\": 2, \"counter\": 29, \"barts\": 2, \"eyebrow\": 3, \"august\": 29, \"2002\": 30, \"theorist\": 33, \"likes\": 11, \"documentaries\": 8, \"wants\": 95, \"confront\": 2, \"shove\": 1, \"bible\": 69, \"swear\": 21, \"confronted\": 3, \"hotel\": 37, \"angeles\": 15, \"laughing\": 21, \"already\": 324, \"stunts\": 14, \"ignored\": 19, \"video\": 711, \"liar\": 6, \"cheat\": 7, \"account\": 40, \"hook\": 7, \"reeling\": 2, \"term\": 96, \"epistemology\": 1, \"someplace\": 6, \"witness\": 58, \"eyewitnesses\": 14, \"visual\": 43, \"motion\": 133, \"imagery\": 14, \"fundamental\": 13, \"recede\": 1, \"experiences\": 27, \"kid\": 130, \"listening\": 24, \"hood\": 13, \"beside\": 21, \"born\": 47, \"truest\": 1, \"community\": 90, \"experienced\": 55, \"form\": 144, \"mid\": 52, \"2004\": 26, \"2005\": 16, \"whether\": 247, \"majority\": 21, \"aggregate\": 4, \"olds\": 8, \"surveyed\": 5, \"statistically\": 1, \"raises\": 9, \"demise\": 3, \"government\": 414, \"institutions\": 12, \"surety\": 1, \"social\": 75, \"security\": 51, \"distrust\": 5, \"contract\": 31, \"suggest\": 91, \"easier\": 75, \"barbs\": 1, \"edition\": 13, \"expert\": 32, \"companion\": 11, \"and\": 62, \"session\": 31, \"upcoming\": 22, \"an\": 4, \"lectures\": 4, \"museum\": 28, \"visit\": 70, \"tivity\": 1, \"bends\": 6, \"warp\": 12, \"lycra\": 1, \"shorts\": 14, \"spandex\": 2, \"calm\": 63, \"buy\": 49, \"sales\": 8, \"bucks\": 4, \"sale\": 8, \"warps\": 2, \"attracted\": 8, \"einsteins\": 12, \"accordingly\": 2, \"bend\": 3, \"warping\": 1, \"marble\": 11, \"ignore\": 13, \"wobble\": 23, \"letting\": 19, \"sideways\": 19, \"losing\": 50, \"energy\": 231, \"noticeably\": 2, \"perturbations\": 1, \"planets\": 218, \"spirals\": 3, \"lips\": 19, \"clockwise\": 1, \"directions\": 28, \"preferred\": 7, \"distant\": 85, \"slight\": 27, \"versus\": 27, \"eliminated\": 15, \"consciously\": 3, \"spread\": 49, \"analogy\": 7, \"breaks\": 29, \"dimension\": 18, \"plane\": 128, \"ph\": 1, \"et\": 43, \"phet\": 1, \"simulation\": 49, \"relativity\": 9, \"micra\": 1, \"model\": 101, \"sings\": 1, \"suicide\": 15, \"discovered\": 197, \"larger\": 116, \"marbles\": 1, \"friends\": 109, \"micro\": 18, \"rolls\": 28, \"sew\": 2, \"stretchy\": 3, \"string\": 20, \"thread\": 6, \"pulls\": 10, \"fixes\": 1, \"leaning\": 1, \"table\": 39, \"fixing\": 4, \"holes\": 34, \"principal\": 8, \"sewing\": 1, \"paws\": 1, \"buddies\": 14, \"repairing\": 4, \"rip\": 13, \"fabric\": 25, \"plastic\": 34, \"discovery\": 150, \"childrens\": 5, \"jose\": 12, \"won\": 61, \"exploratorium\": 1, \"mits\": 1, \"shopping\": 16, \"malls\": 2, \"masses\": 13, \"spaceship\": 41, \"trajectory\": 38, \"plots\": 5, \"practice\": 33, \"clamps\": 5, \"adjust\": 24, \"tighter\": 1, \"played\": 176, \"extra\": 69, \"apart\": 72, \"spiel\": 1, \"familiar\": 76, \"barth\": 1, \"cos\": 4, \"dollars\": 128, \"monday\": 62, \"cooling\": 14, \"post\": 98, \"pvc\": 1, \"pipe\": 2, \"wrap\": 14, \"bungee\": 1, \"biker\": 1, \"box\": 66, \"class\": 39, \"reaching\": 26, \"trouble\": 40, \"student\": 19, \"decides\": 10, \"warped\": 4, \"standards\": 12, \"crowning\": 4, \"fit\": 105, \"bet\": 144, \"waves\": 83, \"floating\": 50, \"france\": 10, \"447\": 5, \"seemingly\": 18, \"2011\": 46, \"of\": 51, \"the\": 28, \"art\": 24, \"submarines\": 2, \"remarkable\": 32, \"dive\": 26, \"crucial\": 25, \"analysis\": 61, \"cockpit\": 18, \"transcripts\": 30, \"perfect\": 182, \"stormy\": 6, \"weather\": 145, \"aircraft\": 209, \"malfunction\": 29, \"contributing\": 3, \"factor\": 52, \"design\": 114, \"airbus\": 10, \"disaster\": 45, \"boeing\": 46, \"obvious\": 80, \"hardly\": 32, \"cbs\": 5, \"aviation\": 35, \"captain\": 29, \"chesley\": 1, \"sully\": 1, \"sullenberger\": 3, \"neutral\": 10, \"stick\": 53, \"instructs\": 1, \"climb\": 36, \"pilots\": 114, \"rarely\": 5, 