{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 888, "word_counts": "{\"world\": 3589, \"full\": 510, \"wild\": 106, \"conspiracy\": 4059, \"theories\": 1814, \"much\": 2603, \"couldnt\": 651, \"just\": 12416, \"limit\": 55, \"one\": 11048, \"list\": 303, \"harvard\": 66, \"study\": 375, \"china\": 186, \"says\": 1365, \"fluoride\": 65, \"lowers\": 7, \"childrens\": 54, \"iq\": 19, \"seven\": 1099, \"points\": 305, \"welcome\": 266, \"watchmojocom\": 64, \"today\": 1494, \"counting\": 71, \"picks\": 73, \"another\": 1925, \"top\": 944, \"ten\": 537, \"connect\": 59, \"dots\": 51, \"apparently\": 452, \"unconnected\": 8, \"people\": 10760, \"situations\": 49, \"organizations\": 89, \"thats\": 8172, \"tapestry\": 8, \"appears\": 224, \"go\": 4755, \"wah\": 10, \"looking\": 1262, \"hypotheses\": 44, \"suggest\": 160, \"hidden\": 182, \"brought\": 468, \"certain\": 427, \"event\": 446, \"situation\": 406, \"usually\": 291, \"law\": 395, \"destructive\": 51, \"others\": 448, \"obviously\": 734, \"everyone\": 648, \"wondered\": 58, \"actually\": 4121, \"seen\": 1200, \"good\": 2667, \"dont\": 8418, \"see\": 5561, \"theory\": 2245, \"think\": 8053, \"sure\": 1315, \"check\": 606, \"videos\": 1056, \"time\": 4960, \"crazy\": 1130, \"donaldson\": 7, \"believes\": 324, \"plane\": 1778, \"climbs\": 14, \"toward\": 113, \"14000\": 14, \"feet\": 375, \"men\": 436, \"already\": 873, \"locked\": 102, \"heat\": 168, \"seeking\": 91, \"womans\": 29, \"number\": 1979, \"10\": 750, \"hitler\": 365, \"lived\": 153, \"rest\": 395, \"life\": 2349, \"argentina\": 19, \"became\": 495, \"pretty\": 1317, \"obvious\": 160, \"death\": 892, \"bunker\": 55, \"nothing\": 1415, \"well\": 6366, \"fiction\": 52, \"maybe\": 1924, \"somebody\": 827, \"died\": 826, \"wasnt\": 1347, \"lof\": 7, \"attached\": 74, \"famous\": 363, \"figures\": 68, \"history\": 723, \"adolf\": 39, \"no\": 8152, \"different\": 1794, \"allies\": 61, \"closing\": 31, \"war\": 1429, \"committed\": 68, \"suicide\": 169, \"wife\": 345, \"eva\": 9, \"braun\": 7, \"british\": 206, \"authors\": 30, \"simon\": 64, \"dunstan\": 7, \"gerrard\": 14, \"williams\": 91, \"hitlers\": 60, \"however\": 645, \"believe\": 3138, \"fuhrer\": 31, \"didnt\": 3050, \"kill\": 517, \"rather\": 360, \"escaped\": 50, \"body\": 1020, \"doubles\": 27, \"shot\": 706, \"instead\": 401, \"investigator\": 44, \"bona\": 19, \"remains\": 124, \"according\": 612, \"book\": 1030, \"gray\": 115, \"wolf\": 20, \"escape\": 126, \"married\": 165, \"couple\": 603, \"settled\": 22, \"two\": 3516, \"daughters\": 67, \"south\": 467, \"america\": 714, \"dying\": 185, \"1962\": 36, \"1947\": 10, \"idea\": 1049, \"widely\": 51, \"dismissed\": 42, \"historians\": 51, \"though\": 881, \"claimed\": 276, \"substance\": 40, \"got\": 3966, \"age\": 271, \"information\": 1123, \"truth\": 1034, \"lets\": 1976, \"get\": 5833, \"trying\": 1433, \"nine\": 401, \"joseph\": 122, \"mengele\": 40, \"land\": 278, \"twins\": 69, \"never\": 2730, \"looked\": 599, \"nobody\": 654, \"eyes\": 350, \"nazi\": 239, \"josef\": 8, \"also\": 3587, \"known\": 580, \"angel\": 46, \"assigned\": 40, \"task\": 57, \"discovering\": 20, \"produced\": 167, \"hopes\": 48, \"increase\": 86, \"aryan\": 17, \"birthrate\": 7, \"identical\": 91, \"used\": 1251, \"medical\": 232, \"experiments\": 71, \"hundreds\": 234, \"europe\": 162, \"camp\": 130, \"numbered\": 18, \"origin\": 34, \"even\": 4198, \"names\": 225, \"unknown\": 121, \"successful\": 127, \"not\": 13506, \"germany\": 302, \"said\": 4697, \"fled\": 36, \"congedo\": 7, \"godoy\": 7, \"small\": 670, \"town\": 232, \"brazil\": 19, \"near\": 243, \"end\": 1238, \"continued\": 122, \"visit\": 119, \"60s\": 83, \"many\": 2388, \"five\": 1225, \"pregnancies\": 19, \"result\": 433, \"fact\": 1743, \"towns\": 29, \"official\": 656, \"crest\": 8, \"road\": 186, \"sign\": 249, \"welcomes\": 7, \"visitors\": 30, \"dispute\": 21, \"ever\": 1748, \"experimented\": 14, \"geneticists\": 9, \"biological\": 80, \"factors\": 68, \"explain\": 542, \"twin\": 406, \"phenomenon\": 34, \"mangle\": 7, \"murdered\": 135, \"3000\": 68, \"chemicals\": 98, \"injected\": 12, \"directly\": 175, \"eyeballs\": 17, \"aim\": 37, \"turn\": 564, \"color\": 148, \"inferior\": 8, \"brown\": 81, \"blue\": 227, \"eight\": 427, \"lost\": 606, \"cosmonauts\": 22, \"planet\": 475, \"esca\": 7, \"garden\": 37, \"gagarin\": 28, \"went\": 1820, \"space\": 572, \"yuri\": 23, \"first\": 3533, \"human\": 613, \"journey\": 121, \"outer\": 132, \"phantom\": 23, \"survive\": 164, \"sent\": 328, \"rumors\": 77, \"around\": 2153, \"since\": 869, \"least\": 751, \"1965\": 22, \"allegedly\": 241, \"soviet\": 164, \"union\": 156, \"launched\": 91, \"unsuccessful\": 10, \"manned\": 10, \"flights\": 59, \"concealed\": 21, \"public\": 628, \"ongoing\": 23, \"cold\": 217, \"states\": 828, \"formerly\": 13, \"restricted\": 17, \"become\": 613, \"available\": 168, \"collapse\": 793, \"ussr\": 42, \"little\": 2591, \"uncovered\": 59, \"support\": 464, \"particular\": 422, \"cosmonaut\": 8, \"may\": 1383, \"hold\": 395, \"scrutiny\": 19, \"things\": 3174, \"comes\": 849, \"russia\": 244, \"theres\": 5296, \"plenty\": 101, \"stuff\": 1504, \"want\": 4414, \"know\": 14685, \"7\": 482, \"mh370\": 99, \"landed\": 88, \"diego\": 25, \"garcia\": 22, \"disappearance\": 41, \"malaysia\": 39, \"airlines\": 257, \"flight\": 847, \"370\": 21, \"march\": 173, \"8\": 138, \"2014\": 63, \"emerged\": 34, \"surrounding\": 142, \"incident\": 137, \"whoever\": 48, \"piloting\": 16, \"aircraft\": 547, \"avoid\": 91, \"detection\": 127, \"claims\": 370, \"headed\": 99, \"towards\": 435, \"us\": 4143, \"military\": 557, \"base\": 246, \"indian\": 101, \"ocean\": 204, \"forces\": 129, \"feared\": 31, \"attempting\": 36, \"attack\": 891, \"fbi\": 501, \"disputed\": 10, \"allegations\": 37, \"lack\": 162, \"actual\": 444, \"explanation\": 220, \"means\": 851, \"likely\": 416, \"wont\": 370, \"away\": 1296, \"anytime\": 36, \"soon\": 339, \"form\": 344, \"accident\": 155, \"investigation\": 517, \"rule\": 180, \"six\": 843, \"shakespeare\": 25, \"write\": 213, \"plays\": 93, \"true\": 1102, \"greatest\": 176, \"writer\": 77, \"english\": 94, \"language\": 118, \"fictional\": 66, \"playwright\": 7, \"exist\": 384, \"probably\": 1394, \"yes\": 1986, \"written\": 195, \"claim\": 570, \"william\": 104, \"pen\": 31, \"name\": 1335, \"writers\": 23, \"thank\": 867, \"actors\": 194, \"oxfordian\": 7, \"authorship\": 21, \"17th\": 23, \"century\": 182, \"earl\": 28, \"oxford\": 15, \"edward\": 50, \"de\": 90, \"vere\": 7, \"wrote\": 319, \"whats\": 1510, \"considered\": 147, \"bards\": 7, \"work\": 1461, \"promise\": 69, \"youll\": 526, \"keep\": 1013, \"secret\": 675, \"safe\": 288, \"werent\": 280, \"expecting\": 48, \"spear\": 17, \"alternative\": 94, \"gained\": 59, \"traction\": 27, \"due\": 287, \"biographical\": 7, \"shakespeares\": 7, \"generally\": 75, \"disregarded\": 19, \"among\": 256, \"water\": 728, \"fluoridation\": 20, \"mass\": 338, \"mind\": 742, \"control\": 966, \"teeth\": 77, \"look\": 3992, \"okay\": 4085, \"great\": 1105, \"might\": 1686, \"helping\": 125, \"helps\": 76, \"make\": 3116, \"stronger\": 46, \"government\": 2028, \"putting\": 297, \"drinking\": 102, \"reason\": 1097, \"population\": 252, \"telegraph\": 17, \"epidemiological\": 8, \"done\": 1189, \"say\": 5097, \"trigger\": 84, \"depression\": 63, \"weight\": 205, \"gain\": 71, \"1954\": 9, \"chemist\": 65, \"charles\": 95, \"eliot\": 8, \"perkins\": 8, \"declared\": 88, \"anyone\": 517, \"drinks\": 14, \"fluoridated\": 14, \"year\": 1365, \"will\": 3797, \"either\": 589, \"physically\": 123, \"mentally\": 49, \"excess\": 24, \"causes\": 178, \"fluorosis\": 7, \"eating\": 125, \"way\": 3572, \"enamel\": 7, \"indicative\": 19, \"larger\": 129, \"scale\": 121, \"nazis\": 116, \"force\": 271, \"concentration\": 93, \"camps\": 128, \"calm\": 179, \"submission\": 10, \"sterilize\": 14, \"humans\": 185, \"argued\": 55, \"urban\": 33, \"myth\": 73, \"alleged\": 97, \"part\": 1704, \"plot\": 133, \"enforce\": 10, \"communism\": 25, \"1950s\": 41, \"countries\": 208, \"gonna\": 3577, \"continue\": 202, \"board\": 261, \"someone\": 1119, \"finds\": 69, \"damning\": 55, \"evidence\": 1616, \"shouldnt\": 280, \"70\": 76, \"years\": 2752, \"yet\": 839, \"found\": 1522, \"four\": 1037, \"leaders\": 120, \"lizard\": 63, \"reptilians\": 29, \"simple\": 413, \"terms\": 191, \"predator\": 57, \"race\": 167, \"take\": 2599, \"reptile\": 54, \"reptilian\": 45, \"theyre\": 3771, \"feeding\": 48, \"off\": 2328, \"humanity\": 72, \"theyve\": 639, \"turned\": 414, \"slave\": 26, \"bunch\": 351, \"lizards\": 15, \"responsible\": 221, \"911\": 2198, \"attacks\": 424, \"holocaust\": 250, \"david\": 308, \"ickes\": 7, \"biggest\": 416, \"shape\": 185, \"shifting\": 77, \"beings\": 101, \"possessed\": 19, \"use\": 1189, \"horrific\": 81, \"events\": 421, \"promote\": 89, \"fear\": 282, \"hatred\": 63, \"talked\": 604, \"ive\": 2294, \"bother\": 80, \"40\": 215, \"researching\": 72, \"told\": 1130, \"basic\": 128, \"recurring\": 15, \"story\": 1446, \"seeing\": 274, \"often\": 434, \"positions\": 42, \"power\": 621, \"always\": 1277, \"change\": 894, \"back\": 3699, \"sometimes\": 494, \"seconds\": 373, \"longer\": 335, \"twelve\": 45, \"tall\": 134, \"come\": 2513, \"need\": 1740, \"three\": 1750, \"global\": 241, \"warming\": 102, \"hoax\": 153, \"statistical\": 17, \"anomaly\": 42, \"meaningless\": 36, \"admit\": 137, \"previous\": 111, \"nasa\": 85, \"press\": 301, \"releases\": 24, \"announcing\": 11, \"popular\": 199, \"socially\": 27, \"relevant\": 52, \"isnt\": 869, \"happening\": 489, \"problem\": 835, \"thin\": 82, \"layer\": 72, \"atmosphere\": 117, \"thickened\": 7, \"pollution\": 9, \"put\": 2027, \"al\": 426, \"gore\": 22, \"almost\": 786, \"scientists\": 429, \"provided\": 99, \"contrary\": 41, \"climate\": 121, \"created\": 472, \"state\": 681, \"worry\": 169, \"panic\": 105, \"making\": 869, \"easier\": 148, \"skeptic\": 99, \"myron\": 7, \"ebell\": 7, \"european\": 136, \"damage\": 344, \"economy\": 199, \"supporters\": 68, \"technology\": 287, \"raising\": 28, \"earths\": 41, \"temperature\": 96, \"keeping\": 132, \"emails\": 70, \"key\": 215, \"crews\": 38, \"prove\": 330, \"huge\": 542, \"advanced\": 125, \"knowledge\": 332, \"pearl\": 80, \"harbor\": 84, \"target\": 272, \"several\": 274, \"throughout\": 247, \"revolving\": 7, \"fdr\": 7, \"certainly\": 423, \"motivation\": 57, \"deliberately\": 82, \"withhold\": 7, \"vital\": 56, \"intelligence\": 357, \"suggests\": 85, \"president\": 1202, \"franklin\": 14, \"delano\": 7, \"roosevelt\": 51, \"knew\": 815, \"planned\": 196, \"japanese\": 60, \"december\": 107, \"1941\": 22, \"decided\": 426, \"act\": 388, \"needed\": 300, \"excuse\": 151, \"americans\": 381, \"second\": 1299, \"premeditated\": 22, \"invasion\": 192, \"american\": 1397, \"righteous\": 24, \"win\": 184, \"congress\": 138, \"overwhelmingly\": 12, \"joining\": 73, \"conflict\": 81, \"largely\": 70, \"worked\": 369, \"simply\": 434, \"far\": 945, \"enough\": 1028, \"along\": 404, \"read\": 630, \"naval\": 90, \"messages\": 248, \"unveil\": 25, \"pick\": 237, \"honorable\": 45, \"mentions\": 44, \"weve\": 973, \"witnesses\": 109, \"missiles\": 52, \"coming\": 1272, \"places\": 323, \"im\": 7419, \"hundred\": 564, \"percent\": 419, \"convinced\": 188, \"fired\": 125, \"night\": 717, \"half\": 640, \"jesus\": 309, \"mary\": 158, \"clothed\": 11, \"mirror\": 156, \"images\": 309, \"line\": 487, \"sees\": 100, \"chooses\": 15, \"creatures\": 69, \"workers\": 123, \"fun\": 540, \"rothschild\": 29, \"zionists\": 55, \"took\": 1061, \"israel\": 119, \"new\": 2601, \"order\": 599, \"implement\": 24, \"using\": 659, \"organized\": 139, \"religion\": 108, \"controlling\": 74, \"masses\": 20, \"core\": 295, \"project\": 203, \"beam\": 82, \"establishment\": 85, \"powerful\": 304, \"organization\": 212, \"goal\": 150, \"groups\": 193, \"including\": 340, \"illuminati\": 500, \"create\": 338, \"authoritarian\": 24, \"large\": 431, \"can\": 7294, \"held\": 185, \"belief\": 280, \"systems\": 140, \"given\": 568, \"tiny\": 170, \"elite\": 78, \"keeps\": 92, \"social\": 338, \"engineering\": 92, \"based\": 557, \"propaganda\": 138, \"manipulate\": 42, \"oversee\": 8, \"important\": 679, \"institutions\": 31, \"united\": 856, \"nations\": 116, \"bank\": 238, \"agree\": 282, \"series\": 210, \"favorite\": 272, \"processed\": 17, \"foods\": 26, \"10s\": 17, \"published\": 250, \"every\": 1864, \"day\": 2368, \"subscribe\": 251, \"theorists\": 444, \"dia\": 10, \"s\": 94, \"deaf\": 19, \"ears\": 45, \"memory\": 119, \"let\": 1253, \"proclaim\": 8, \"mystery\": 113, \"faith\": 133, \"therefore\": 270, \"father\": 481, \"celebrate\": 23, \"memorial\": 63, \"saving\": 64, \"passion\": 28, \"son\": 426, \"wondrous\": 2, \"resurrection\": 11, \"ascension\": 3, \"heaven\": 88, \"forward\": 341, \"offer\": 155, \"thanksgiving\": 10, \"holy\": 135, \"living\": 580, \"sacrifice\": 48, \"pray\": 57, \"upon\": 245, \"oblation\": 2, \"church\": 158, \"recognizing\": 6, \"sacrificial\": 2, \"victim\": 107, \"whose\": 158, \"willed\": 2, \"reconcile\": 3, \"grant\": 50, \"nourished\": 4, \"blood\": 297, \"filled\": 86, \"spirit\": 66, \"christ\": 67, \"luis\": 38, \"saints\": 6, \"constant\": 92, \"intercession\": 2, \"presence\": 69, \"rely\": 21, \"unfailing\": 2, \"help\": 702, \"reconciliation\": 2, \"o\": 57, \"lord\": 116, \"advance\": 61, \"peace\": 149, \"salvation\": 4, \"pleased\": 38, \"confirm\": 51, \"charity\": 22, \"pilgrim\": 2, \"earth\": 788, \"servant\": 10, \"listen\": 528, \"graciously\": 12, \"prayers\": 21, \"family\": 1060, \"summoned\": 6, \"compassion\": 21, \"merciful\": 2, \"gather\": 46, \"children\": 667, \"scattered\": 17, \"remember\": 1470, \"louis\": 53, \"festivo\": 1, \"called\": 1747, \"granted\": 48, \"deathlike\": 1, \"raise\": 89, \"flesh\": 18, \"transform\": 14, \"lowly\": 3, \"pattern\": 258, \"glorious\": 7, \"departed\": 9, \"brothers\": 198, \"sisters\": 48, \"pleasing\": 9, \"passing\": 55, \"give\": 1480, \"kind\": 3011, \"admittance\": 3, \"kingdom\": 59, \"hope\": 524, \"enjoy\": 187, \"forever\": 158, \"fullness\": 10, \"glory\": 25, \"wipe\": 99, \"tear\": 29, \"god\": 1411, \"shall\": 88, \"like\": 19163, \"ages\": 56, \"praise\": 23, \"without\": 752, \"bestow\": 3, \"almighty\": 30, \"unity\": 19, \"honor\": 54, \"saviors\": 2, \"command\": 75, \"formed\": 109, \"divine\": 24, \"teaching\": 82, \"dare\": 17, \"hallowed\": 5, \"thy\": 14, \"daily\": 91, \"bread\": 41, \"forgive\": 23, \"trespasses\": 2, \"trespass\": 8, \"lead\": 248, \"temptation\": 8, \"deliver\": 43, \"evil\": 152, \"days\": 738, \"mercy\": 20, \"free\": 572, \"sin\": 25, \"distress\": 34, \"await\": 7, \"blessed\": 41, \"savior\": 12, \"apostles\": 4, \"leave\": 498, \"sins\": 10, \"live\": 813, \"thanks\": 341, \"spell\": 10, \"species\": 122, \"times\": 1113, \"tony\": 30, \"behold\": 41, \"lamb\": 4, \"takes\": 398, \"supper\": 7, \"worthy\": 22, \"audio\": 118, \"pissed\": 27, \"catholics\": 14, \"prepared\": 143, \"receive\": 65, \"communion\": 11, \"cast\": 87, \"communities\": 55, \"audience\": 320, \"burning\": 142, \"flames\": 42, \"love\": 1133, \"stand\": 275, \"oh\": 4274, \"laundry\": 63, \"alvarez\": 62, \"journeyed\": 3, \"cleansed\": 3, \"freed\": 14, \"received\": 168, \"everlasting\": 3, \"joys\": 6, \"ask\": 771, \"amen\": 8, \"kindly\": 20, \"seated\": 27, \"now\": 7720, \"invite\": 36, \"police\": 684, \"commissioner\": 17, \"city\": 583, \"york\": 627, \"james\": 362, \"oneill\": 6, \"herod\": 2, \"harrington\": 7, \"homily\": 2, \"eulogy\": 3, \"indulgence\": 2, \"preface\": 2, \"start\": 1008, \"speaking\": 181, \"outside\": 534, \"elected\": 128, \"officials\": 145, \"representatives\": 19, \"members\": 361, \"community\": 329, \"sea\": 136, \"firefighters\": 146, \"louies\": 7, \"funeral\": 75, \"opportunity\": 160, \"everybody\": 759, \"louie\": 64, \"dedicated\": 89, \"came\": 1865, \"1990\": 46, \"better\": 836, \"transformation\": 17, \"citys\": 20, \"transformed\": 15, \"lot\": 3392, \"hard\": 601, \"dedication\": 7, \"courage\": 62, \"caring\": 16, \"36000\": 4, \"cops\": 105, \"18000\": 6, \"staff\": 133, \"thousands\": 546, \"changed\": 316, \"2019\": 22, \"appreciate\": 148, \"going\": 4803, \"safer\": 32, \"working\": 593, \"together\": 869, \"ok\": 381, \"criticize\": 36, \"scrutinize\": 3, \"makes\": 898, \"doubt\": 240, \"thankful\": 8, \"appreciative\": 3, \"job\": 790, \"cop\": 27, \"thought\": 1563, \"rich\": 100, \"stretch\": 56, \"imagination\": 25, \"jobs\": 172, \"difference\": 195, \"immaculate\": 2, \"conception\": 20, \"laney\": 3, \"deacon\": 5, \"mrs\": 28, \"tyler\": 9, \"ben\": 37, \"fernando\": 3, \"phil\": 23, \"ida\": 5, \"nieces\": 8, \"nephews\": 8, \"co\": 83, \"friends\": 429, \"loved\": 224, \"ones\": 718, \"gathered\": 72, \"inside\": 1024, \"beautiful\": 224, \"behalf\": 63, \"entire\": 459, \"department\": 271, \"extend\": 27, \"profound\": 21, \"condolences\": 13, \"detective\": 63, \"grade\": 73, \"authentic\": 14, \"man\": 1712, \"hed\": 141, \"exactly\": 778, \"fair\": 180, \"tenacity\": 8, \"strength\": 112, \"made\": 2283, \"leader\": 178, \"contemporaries\": 2, \"shy\": 30, \"downplay\": 4, \"accolades\": 2, \"naturally\": 129, \"actions\": 79, \"influence\": 136, \"remarkable\": 69, \"wanted\": 1141, \"right\": 6777, \"desperately\": 25, \"particularly\": 151, \"follow\": 259, \"suit\": 53, \"born\": 190, \"havana\": 12, \"cuba\": 91, \"old\": 1016, \"plant\": 27, \"roots\": 17, \"attended\": 60, \"tower\": 916, \"graduated\": 11, \"monsignor\": 2, \"matt\": 52, \"clancy\": 3, \"high\": 892, \"school\": 796, \"east\": 183, \"elmhurst\": 1, \"served\": 64, \"heroically\": 8, \"marine\": 74, \"twenty\": 208, \"fifth\": 124, \"birthday\": 71, \"lu\": 10, \"initially\": 93, \"108\": 4, \"precinct\": 7, \"long\": 1358, \"island\": 124, \"brave\": 53, \"courageous\": 17, \"decision\": 258, \"transferred\": 14, \"narcotics\": 11, \"division\": 33, \"talented\": 7, \"undercover\": 80, \"earned\": 23, \"investigate\": 181, \"gold\": 88, \"shield\": 17, \"followed\": 125, \"later\": 1075, \"nypd\": 26, \"tremendous\": 79, \"accomplishment\": 11, \"2004\": 72, \"lou\": 30, \"search\": 469, \"less\": 457, \"stressful\": 10, \"perhaps\": 264, \"dangerous\": 337, \"assignment\": 16, \"hint\": 9, \"irony\": 8, \"jay\": 43, \"still\": 2226, \"cant\": 1900, \"joined\": 93, \"nypds\": 2, \"bomb\": 385, \"squad\": 23, \"talk\": 1806, \"exceptional\": 11, \"highly\": 171, \"decorated\": 3, \"retired\": 67, \"20\": 530, \"started\": 1287, \"ended\": 230, \"lifetimes\": 4, \"really\": 5719, \"perfect\": 288, \"depiction\": 4, \"dream\": 109, \"shining\": 9, \"example\": 897, \"diversity\": 18, \"extraordinary\": 104, \"call\": 1135, \"service\": 376, \"yorkers\": 37, \"embrace\": 32, \"lives\": 357, \"strongly\": 25, \"equality\": 12, \"especially\": 452, \"political\": 326, \"economic\": 79, \"clearly\": 490, \"saw\": 1297, \"recently\": 280, \"actively\": 43, \"trademark\": 18, \"stubbornness\": 2, \"promoted\": 28, \"last\": 1263, \"fought\": 78, \"cancer\": 309, \"truly\": 234, \"incredible\": 172, \"ultimately\": 96, \"manner\": 39, \"refer\": 56, \"battle\": 105, \"lose\": 203, \"valiant\": 2, \"struggle\": 71, \"debilitating\": 2, \"illness\": 74, \"cruelly\": 2, \"revealed\": 93, \"unwavering\": 4, \"enduring\": 9, \"commitment\": 21, \"nation\": 174, \"single\": 498, \"responder\": 12, \"volunteer\": 31, \"september\": 533, \"11th\": 341, \"weeks\": 414, \"months\": 584, \"afterward\": 37, \"duty\": 62, \"plain\": 54, \"viewed\": 26, \"efforts\": 91, \"obligation\": 18, \"theyd\": 147, \"promised\": 58, \"ago\": 814, \"serve\": 90, \"return\": 116, \"recognized\": 52, \"labor\": 57, \"pain\": 138, \"taking\": 628, \"care\": 578, \"medically\": 4, \"fall\": 504, \"ill\": 1228, \"house\": 1124, \"judiciary\": 5, \"committee\": 168, \"washington\": 261, \"covered\": 217, \"arent\": 363, \"worth\": 211, \"next\": 1415, \"respondent\": 1, \"testified\": 41, \"familys\": 29, \"needs\": 257, \"emphasized\": 5, \"blunt\": 7, \"grace\": 48, \"future\": 288, \"families\": 228, \"experience\": 331, \"stress\": 100, \"fighting\": 181, \"terrible\": 260, \"illnesses\": 28, \"struggles\": 10, \"wed\": 158, \"compounded\": 2, \"unconscionable\": 2, \"financial\": 195, \"burden\": 18, \"fund\": 132, \"health\": 353, \"alone\": 383, \"23\": 82, \"souls\": 15, \"terrorists\": 218, \"attacked\": 163, \"500\": 97, \"contracted\": 36, \"various\": 135, \"ailments\": 5, \"threatening\": 68, \"morning\": 529, \"222\": 3, \"tomorrow\": 110, \"rise\": 87, \"ahead\": 219, \"assuredly\": 9, \"person\": 1192, \"responded\": 66, \"point\": 1853, \"exhaustion\": 3, \"lengthy\": 27, \"rescue\": 136, \"recovery\": 26, \"period\": 102, \"beg\": 10, \"tell\": 1823, \"stepped\": 35, \"demand\": 73, \"citizen\": 77, \"resident\": 28, \"country\": 870, \"compensation\": 32, \"running\": 522, \"money\": 1625, \"set\": 550, \"expire\": 7, \"considering\": 81, \"possible\": 737, \"vote\": 208, \"sometime\": 31, \"summer\": 91, \"action\": 262, \"overdue\": 9, \"lous\": 3, \"must\": 646, \"stranglin\": 1, \"strenuously\": 3, \"urge\": 18, \"recognize\": 101, \"cannot\": 269, \"conscience\": 16, \"place\": 1238, \"cap\": 23, \"temporal\": 49, \"slow\": 141, \"moving\": 219, \"crisis\": 263, \"absolutely\": 580, \"shore\": 26, \"adequate\": 13, \"funding\": 75, \"vfc\": 3, \"indefinitely\": 25, \"paragon\": 2, \"resolve\": 14, \"flatly\": 10, \"insisted\": 20, \"thing\": 3475, \"heroes\": 51, \"calls\": 215, \"hesitate\": 26, \"best\": 663, \"id\": 618, \"moment\": 604, \"neighbors\": 69, \"harms\": 8, \"understand\": 811, \"everything\": 1529, \"protect\": 143, \"legacy\": 39, \"protects\": 32, \"find\": 1735, \"solace\": 17, \"bless\": 18, \"member\": 174, \"responders\": 102, \"carry\": 91, \"logo\": 64, \"strengthens\": 2, \"older\": 125, \"brother\": 243, \"third\": 396, \"fourth\": 131, \"girl\": 452, \"lugo\": 3, \"communist\": 51, \"october\": 83, \"gift\": 47, \"parents\": 335, \"freedom\": 204, \"painfully\": 9, \"left\": 1074, \"behind\": 884, \"providing\": 33, \"sons\": 101, \"worship\": 19, \"censorship\": 24, \"taught\": 73, \"early\": 366, \"defend\": 126, \"lay\": 111, \"groundwork\": 4, \"defended\": 15, \"protected\": 35, \"till\": 86, \"instinct\": 11, \"led\": 276, \"approached\": 18, \"firmly\": 34, \"grip\": 26, \"handle\": 76, \"stroller\": 3, \"soldiers\": 117, \"stance\": 27, \"warned\": 71, \"touch\": 206, \"baby\": 347, \"teenager\": 39, \"enjoyed\": 94, \"typical\": 71, \"buddies\": 6, \"sports\": 65, \"crushes\": 9, \"jabs\": 9, \"began\": 319, \"distinguish\": 21, \"marched\": 35, \"beat\": 83, \"drum\": 22, \"turning\": 122, \"18\": 114, \"home\": 942, \"announce\": 25, \"warning\": 149, \"signed\": 106, \"corps\": 31, \"wet\": 62, \"match\": 86, \"regard\": 45, \"build\": 292, \"self\": 242, \"highest\": 56, \"ability\": 149, \"raised\": 106, \"knows\": 504, \"nephew\": 5, \"amazing\": 278, \"davids\": 3, \"mom\": 529, \"recognizes\": 11, \"importance\": 46, \"bond\": 59, \"meet\": 264, \"marry\": 15, \"lanie\": 9, \"lovingly\": 2, \"proudly\": 16, \"welcomed\": 19, \"benjamin\": 12, \"tried\": 315, \"teach\": 64, \"meaning\": 169, \"loyalty\": 12, \"respect\": 136, \"answer\": 515, \"calling\": 246, \"discover\": 74, \"largest\": 120, \"group\": 581, \"cadence\": 3, \"level\": 444, \"excellence\": 2, \"serving\": 43, \"protecting\": 46, \"career\": 156, \"uniformed\": 3, \"patrol\": 19, \"beloved\": 19, \"moved\": 167, \"queens\": 48, \"major\": 315, \"case\": 809, \"bravely\": 4, \"finally\": 472, \"words\": 407, \"special\": 270, \"breed\": 21, \"faced\": 100, \"tragedy\": 124, \"stats\": 2, \"something\": 3715, \"sorry\": 642, \"sets\": 33, \"stunned\": 31, \"disbelief\": 19, \"finest\": 9, \"bravest\": 4, \"hesitation\": 5, \"recount\": 3, \"desperate\": 89, \"phone\": 584, \"begging\": 15, \"stay\": 278, \"following\": 281, \"jumping\": 59, \"16\": 186, \"cross\": 147, \"laid\": 53, \"diagnosis\": 55, \"reminders\": 2, \"incredibly\": 210, \"strong\": 191, \"mother\": 340, \"sends\": 20, \"across\": 403, \"heavy\": 117, \"bear\": 115, \"resilience\": 5, \"surprised\": 138, \"oncology\": 3, \"team\": 269, \"nevertheless\": 24, \"chemo\": 13, \"prison\": 177, \"jail\": 96, \"isolating\": 2, \"sick\": 250, \"ingrid\": 3, \"engage\": 71, \"everyday\": 19, \"despite\": 200, \"out\": 114, \"of\": 147, \"card\": 142, \"waved\": 8, \"face\": 698, \"whole\": 1338, \"path\": 99, \"declined\": 12, \"attention\": 243, \"humble\": 26, \"leaving\": 137, \"fatherless\": 2, \"amidst\": 6, \"deadly\": 55, \"arms\": 189, \"begin\": 164, \"telling\": 485, \"blog\": 99, \"likes\": 59, \"posts\": 74, \"responses\": 59, \"registered\": 12, \"trade\": 1268, \"center\": 1463, \"victims\": 341, \"safeguard\": 5, \"hit\": 1365, \"treatment\": 136, \"updated\": 6, \"shared\": 71, \"experiences\": 71, \"fly\": 246, \"radar\": 110, \"type\": 550, \"guy\": 1492, \"appeared\": 88, \"shocked\": 140, \"listening\": 189, \"send\": 330, \"angels\": 35, \"inspire\": 14, \"lois\": 6, \"fight\": 332, \"injustice\": 6, \"played\": 163, \"fellow\": 85, \"jeanne\": 9, \"kelly\": 34, \"matthew\": 17, \"mccauley\": 2, \"john\": 523, \"feel\": 1123, \"stewart\": 60, \"armed\": 80, \"vehicle\": 171, \"plea\": 20, \"treated\": 91, \"fairly\": 136, \"bad\": 866, \"traveled\": 42, \"capitol\": 36, \"hill\": 103, \"voice\": 333, \"heard\": 951, \"bride\": 3, \"wish\": 127, \"bill\": 251, \"passed\": 201, \"hoped\": 26, \"piece\": 461, \"although\": 268, \"happen\": 1120, \"quickly\": 322, \"liked\": 106, \"grateful\": 25, \"hear\": 686, \"unanimous\": 7, \"pass\": 229, \"senate\": 91, \"partners\": 115, \"quietest\": 4, \"noise\": 149, \"share\": 172, \"personal\": 237, \"woke\": 34, \"bed\": 193, \"coughing\": 4, \"agitated\": 4, \"walking\": 349, \"sit\": 251, \"chair\": 75, \"nurse\": 46, \"assisted\": 4, \"settling\": 18, \"recounted\": 9, \"asked\": 558, \"witness\": 106, \"walk\": 367, \"broken\": 160, \"speaks\": 21, \"louder\": 16, \"dear\": 32, \"1044\": 2, \"suspicious\": 105, \"package\": 50, \"luiz\": 6, \"gustavo\": 7, \"watch\": 745, \"june\": 117, \"29th\": 30, \"fidelis\": 3, \"ad\": 48, \"mortem\": 4, \"faithful\": 54, \"unto\": 15, \"humility\": 8, \"bravery\": 16, \"fathers\": 77, \"junior\": 17, \"buddy\": 67, \"bubba\": 3, \"dave\": 37, \"friend\": 328, \"bulldog\": 9, \"felt\": 398, \"pride\": 39, \"firstborn\": 2, \"fortunate\": 19, \"joy\": 27, \"source\": 185, \"proud\": 93, \"veteran\": 86, \"technician\": 32, \"rush\": 48, \"exciting\": 61, \"kid\": 311, \"saturday\": 31, \"afternoon\": 77, \"paint\": 77, \"room\": 788, \"rearrange\": 5, \"furniture\": 45, \"9\": 348, \"sat\": 174, \"dresser\": 2, \"ground\": 687, \"dad\": 352, \"skipping\": 3, \"stupidity\": 17, \"stuck\": 85, \"strangest\": 19, \"thinking\": 799, \"side\": 1114, \"basis\": 155, \"understood\": 115, \"meant\": 305, \"greater\": 89, \"join\": 104, \"admiral\": 19, \"effective\": 115, \"officer\": 223, \"eye\": 219, \"pairing\": 3, \"else\": 950, \"growing\": 162, \"laughed\": 44, \"smile\": 46, \"quiet\": 132, \"stubborn\": 13, \"compliments\": 3, \"hearing\": 130, \"hero\": 67, \"mine\": 173, \"inspiration\": 14, \"aspired\": 9, \"learned\": 194, \"mistakes\": 91, \"yankees\": 2, \"pull\": 350, \"winning\": 55, \"heavenly\": 6, \"hand\": 558, \"mean\": 3537, \"responsibility\": 131, \"word\": 530, \"promises\": 31, \"intention\": 53, \"moments\": 149, \"breath\": 84, \"inspired\": 47, \"reverend\": 5, \"paul\": 194, \"sanchez\": 10, \"auxiliary\": 2, \"bishop\": 12, \"brooklyn\": 25, \"bearing\": 14, \"consolation\": 4, \"dimarzio\": 2, \"stands\": 68, \"breathes\": 2, \"gives\": 171, \"gratitude\": 10, \"wonderful\": 126, \"lewis\": 32, \"gustavos\": 2, \"gave\": 445, \"suffering\": 142, \"spoken\": 46, \"reminded\": 19, \"values\": 55, \"cherish\": 15, \"christians\": 16, \"captured\": 66, \"young\": 481, \"fortitude\": 4, \"selflessness\": 5, \"virtues\": 3, \"friendship\": 27, \"archangel\": 3, \"michael\": 325, \"gods\": 100, \"lazarus\": 2, \"poor\": 126, \"eternal\": 22, \"separar\": 1, \"phenomena\": 26, \"meter\": 76, \"travolta\": 6, \"adios\": 2, \"traffic\": 256, \"chopper\": 16, \"el\": 71, \"portal\": 5, \"eka\": 2, \"nuestra\": 3, \"speranza\": 2, \"india\": 49, \"los\": 109, \"salud\": 2, \"ramos\": 3, \"nuevo\": 3, \"con\": 33, \"agrea\": 1, \"cuando\": 2, \"amor\": 8, \"cristo\": 5, \"que\": 11, \"la\": 131, \"conquista\": 2, \"todo\": 4, \"hasta\": 6, \"muerte\": 2, \"amanos\": 1, \"padre\": 2, \"110\": 36, \"comenzamos\": 2, \"arma\": 2, \"nuestro\": 2, \"malo\": 2, \"film\": 431, \"esperanza\": 2, \"karasu\": 1, \"cetera\": 8, \"ltimo\": 2, \"todos\": 5, \"camerton\": 1, \"grito\": 2, \"dadamo\": 2, \"gracias\": 2, \"por\": 2, \"lo\": 19, \"zonas\": 2, \"lori\": 2, \"casey\": 13, \"largo\": 3, \"su\": 16, \"vida\": 2, \"en\": 3, \"ellos\": 2, \"reckon\": 16, \"un\": 56, \"signo\": 2, \"y\": 48, \"santos\": 3, \"echo\": 38, \"hello\": 241, \"soluciones\": 1, \"cat\": 157, \"present\": 170, \"terminal\": 21, \"metro\": 7, \"acaba\": 2, \"harness\": 11, \"abran\": 2, \"puerta\": 3, \"mon\": 3, \"sheong\": 1, \"familia\": 3, \"amigos\": 2, \"nosotros\": 2, \"hemos\": 2, \"llegado\": 2, \"este\": 2, \"mundo\": 11, \"conceding\": 2, \"saber\": 2, \"console\": 3, \"nosecone\": 2, \"palabras\": 1, \"tambin\": 2, \"ohagan\": 2, \"momento\": 2, \"volver\": 2, \"laguna\": 1, \"kangol\": 1, \"pool\": 88, \"party\": 294, \"l\": 46, \"soda\": 19, \"ray\": 87, \"porque\": 3, \"senior\": 102, \"epidemis\": 2, \"n\": 25, \"porto\": 2, \"cervo\": 2, \"hammertoe\": 1, \"yap\": 1, \"erect\": 8, \"ahora\": 2, \"vive\": 1, \"pilate\": 2, \"tu\": 3, \"miss\": 251, \"eric\": 33, \"porcello\": 1, \"picado\": 2, \"kaku\": 8, \"michio\": 8, \"causa\": 2, \"franja\": 1, \"lozado\": 1, \"mana\": 1, \"jesucristo\": 1, \"senora\": 2, \"amman\": 1, \"unidos\": 2, \"angora\": 2, \"accompany\": 2, \"mozart\": 2, \"mono\": 2, \"lugar\": 2, \"sousa\": 1, \"lando\": 2, \"hey\": 995, \"blackboard\": 8, \"jess\": 30, \"hillary\": 211, \"clinton\": 221, \"shane\": 809, \"dawson\": 75, \"um\": 580, \"heres\": 743, \"yeah\": 7077, \"debate\": 189, \"yesterday\": 108, \"won\": 161, \"guys\": 1884, \"front\": 676, \"missed\": 161, \"cuz\": 392, \"shows\": 580, \"uneducated\": 20, \"show\": 1891, \"maryland\": 54, \"gogi\": 8, \"exact\": 139, \"oclock\": 116, \"itll\": 189, \"angeles\": 80, \"bigger\": 204, \"picture\": 663, \"talking\": 1788, \"wait\": 781, \"telecom\": 8, \"alia\": 8, \"possibly\": 334, \"hiding\": 185, \"serious\": 281, \"lurk\": 8, \"conspiracies\": 365, \"shes\": 1265, \"green\": 262, \"screen\": 332, \"mainstage\": 8, \"north\": 607, \"carolina\": 26, \"reads\": 44, \"youre\": 4080, \"sunnis\": 16, \"weird\": 639, \"footage\": 539, \"crowd\": 135, \"phones\": 192, \"filming\": 99, \"heathers\": 9, \"flags\": 63, \"alert\": 39, \"walks\": 69, \"screens\": 36, \"notice\": 327, \"cameras\": 154, \"wheres\": 117, \"background\": 243, \"peoples\": 208, \"sloan\": 9, \"watches\": 40, \"mmm\": 98, \"wow\": 456, \"commentary\": 17, \"clip\": 418, \"youtuber\": 96, \"named\": 397, \"victress\": 8, \"showed\": 444, \"whoa\": 129, \"movie\": 664, \"cool\": 386, \"image\": 228, \"slightly\": 76, \"real\": 1579, \"looks\": 1051, \"bright\": 105, \"saturated\": 8, \"blurry\": 18, \"clear\": 525, \"trust\": 315, \"happens\": 483, \"scurrying\": 8, \"stage\": 171, \"starts\": 289, \"glitching\": 16, \"boolean\": 8, \"microphone\": 22, \"stays\": 45, \"camera\": 456, \"problems\": 239, \"whatever\": 797, \"glitches\": 8, \"motion\": 66, \"fine\": 331, \"disappears\": 38, \"flag\": 182, \"composited\": 8, \"loves\": 96, \"wished\": 15, \"worst\": 179, \"turns\": 275, \"pointing\": 71, \"waving\": 32, \"joke\": 215, \"folks\": 121, \"straight\": 361, \"main\": 369, \"hospital\": 389, \"hospitals\": 40, \"saying\": 2118, \"hologram\": 39, \"miracle\": 62, \"hands\": 367, \"resting\": 20, \"enemy\": 223, \"clapping\": 25, \"robotic\": 15, \"cliche\": 16, \"yo\": 54, \"barnes\": 15, \"ooh\": 70, \"robot\": 96, \"lackey\": 11, \"honey\": 44, \"sending\": 139, \"double\": 153, \"speeches\": 42, \"basically\": 836, \"gladwell\": 8, \"mm\": 176, \"hmm\": 313, \"car\": 652, \"yep\": 141, \"dramatic\": 68, \"hours\": 659, \"standing\": 282, \"apartment\": 121, \"building\": 2950, \"happened\": 2162, \"internet\": 363, \"lighting\": 61, \"claiming\": 141, \"glasses\": 75, \"honest\": 204, \"queen\": 131, \"wrong\": 988, \"noticing\": 47, \"differences\": 50, \"spirits\": 26, \"daughter\": 196, \"chelsea\": 19, \"departments\": 43, \"700\": 37, \"ceremony\": 20, \"twitterverse\": 9, \"erupted\": 27, \"dos\": 11, \"armenian\": 17, \"flawless\": 11, \"hairline\": 8, \"bit\": 1273, \"widows\": 9, \"peak\": 37, \"hip\": 19, \"slipped\": 51, \"wider\": 18, \"mellissa\": 8, \"buddhist\": 18, \"woman\": 713, \"dude\": 179, \"gets\": 531, \"weirder\": 34, \"reality\": 313, \"trudy\": 9, \"please\": 539, \"mcgovern\": 9, \"hillarys\": 9, \"speery\": 8, \"layers\": 45, \"couples\": 63, \"gary\": 31, \"interview\": 426, \"travel\": 171, \"hotel\": 321, \"pretending\": 27, \"hang\": 94, \"goes\": 949, \"club\": 123, \"try\": 978, \"trick\": 50, \"paparazzi\": 30, \"course\": 1015, \"doesnt\": 1686, \"jersey\": 59, \"fell\": 398, \"hole\": 288, \"fascinated\": 39, \"healing\": 45, \"havent\": 478, \"preachers\": 17, \"tour\": 65, \"pretend\": 97, \"preacher\": 28, \"moosh\": 8, \"knock\": 49, \"heels\": 20, \"spoiler\": 18, \"hes\": 2979, \"grading\": 9, \"healer\": 16, \"peter\": 121, \"popoff\": 8, \"nineteen\": 49, \"eighties\": 9, \"billions\": 64, \"dollars\": 644, \"traveling\": 105, \"cities\": 97, \"rates\": 68, \"youve\": 875, \"stomach\": 76, \"ready\": 371, \"forgot\": 80, \"burn\": 163, \"track\": 134, \"poses\": 28, \"false\": 475, \"food\": 416, \"crude\": 27, \"somethings\": 63, \"gone\": 547, \"shrink\": 13, \"finger\": 104, \"prophets\": 15, \"boy\": 320, \"heel\": 9, \"randi\": 29, \"sue\": 89, \"exposing\": 57, \"fake\": 379, \"magicians\": 12, \"psychics\": 19, \"expose\": 64, \"gene\": 52, \"close\": 628, \"figure\": 410, \"radio\": 293, \"frequency\": 52, \"guess\": 580, \"jeremy\": 12, \"trouble\": 130, \"papa\": 8, \"prompted\": 29, \"wireless\": 12, \"earpiece\": 17, \"prayer\": 38, \"cars\": 142, \"1627\": 8, \"kent\": 11, \"street\": 482, \"authorized\": 13, \"run\": 605, \"bpa\": 8, \"p\": 112, \"date\": 224, \"hour\": 480, \"heed\": 11, \"prophetic\": 10, \"direction\": 152, \"open\": 566, \"doors\": 107, \"crush\": 59, \"whos\": 556, \"benny\": 38, \"hinn\": 16, \"million\": 783, \"private\": 209, \"swallows\": 9, \"mansion\": 51, \"literally\": 983, \"twitter\": 196, \"periscope\": 9, \"works\": 405, \"performing\": 26, \"nose\": 283, \"hell\": 336, \"lazy\": 56, \"w\": 57, \"chose\": 92, \"kids\": 692, \"contract\": 99, \"huh\": 133, \"cook\": 46, \"failing\": 53, \"eyesight\": 9, \"improved\": 23, \"hin\": 8, \"crusade\": 13, \"2001\": 317, \"healed\": 11, \"charm\": 23, \"17\": 112, \"legally\": 41, \"blind\": 108, \"caught\": 312, \"vision\": 106, \"wide\": 119, \"disgusting\": 78, \"ryan\": 73, \"getting\": 1059, \"watching\": 601, \"episode\": 100, \"explained\": 179, \"pants\": 45, \"ass\": 109, \"boil\": 22, \"scum\": 21, \"bags\": 57, \"manifest\": 13, \"initial\": 170, \"authority\": 85, \"anointing\": 8, \"ignorant\": 18, \"satans\": 9, \"device\": 131, \"29\": 63, \"damn\": 121, \"12\": 263, \"22\": 84, \"sourcing\": 8, \"123\": 11, \"funny\": 331, \"upset\": 78, \"cents\": 45, \"killing\": 279, \"120\": 43, \"100\": 216, \"aint\": 78, \"stick\": 154, \"ty\": 8, \"figured\": 63, \"theyll\": 288, \"able\": 1013, \"futures\": 10, \"scientist\": 188, \"creepy\": 230, \"pieces\": 294, \"appearing\": 20, \"nowhere\": 111, \"goodbye\": 68, \"proof\": 382, \"greek\": 60, \"sketch\": 16, \"statue\": 47, \"carving\": 7, \"books\": 224, \"holding\": 220, \"lap\": 20, \"usb\": 14, \"ports\": 13, \"box\": 274, \"1917\": 10, \"1980s\": 45, \"shaggy\": 8, \"hair\": 219, \"wearing\": 181, \"t\": 140, \"shirt\": 109, \"shorts\": 37, \"style\": 78, \"tuned\": 26, \"slicked\": 8, \"hate\": 197, \"frames\": 63, \"soft\": 73, \"astronaut\": 31, \"by\": 65, \"laughs\": 69, \"soap\": 19, \"scuba\": 9, \"dive\": 71, \"system\": 639, \"elantra\": 8, \"mochima\": 8, \"die\": 400, \"beginners\": 8, \"celebrities\": 124, \"1600\": 43, \"granddaddy\": 10, \"ya\": 89, \"sense\": 971, \"gates\": 45, \"horse\": 75, \"fixing\": 13, \"business\": 506, \"decisions\": 55, \"speech\": 260, \"biff\": 8, \"tying\": 9, \"seriously\": 181, \"worse\": 195, \"admitting\": 47, \"mendel\": 8, \"effect\": 242, \"scared\": 197, \"mustnt\": 12, \"swim\": 43, \"badly\": 90, \"university\": 191, \"creating\": 126, \"crystals\": 32, \"google\": 329, \"consultation\": 12, \"jargon\": 14, \"appear\": 116, \"healthy\": 90, \"neck\": 121, \"sitting\": 413, \"syria\": 82, \"anyway\": 435, \"scare\": 54, \"nah\": 17, \"area\": 562, \"opposite\": 140, \"uh\": 866, \"blow\": 170, \"stars\": 236, \"deuces\": 15, \"wondering\": 116, \"anybody\": 601, \"mate\": 38, \"minute\": 373, \"happy\": 306, \"liverpool\": 7, \"music\": 275, \"star\": 352, \"drive\": 195, \"beep\": 14, \"beepm\": 2, \"song\": 216, \"14\": 217, \"howd\": 14, \"late\": 286, \"head\": 800, \"whirl\": 2, \"clothes\": 129, \"expensive\": 105, \"curl\": 2, \"ha\": 44, \"band\": 93, \"involved\": 606, \"big\": 1499, \"dance\": 36, \"break\": 373, \"similar\": 343, \"feels\": 147, \"penny\": 79, \"lane\": 31, \"fire\": 1055, \"within\": 494, \"glass\": 160, \"pocket\": 41, \"portrait\": 3, \"engine\": 192, \"clean\": 150, \"machine\": 171, \"choir\": 5, \"st\": 50, \"barnabus\": 1, \"indeed\": 219, \"legendary\": 26, \"hi\": 296, \"gosh\": 87, \"boys\": 127, \"feeling\": 288, \"wall\": 290, \"darling\": 31, \"beneath\": 89, \"suburban\": 23, \"sky\": 197, \"hat\": 79, \"positivity\": 13, \"message\": 248, \"togetherness\": 1, \"strange\": 200, \"expect\": 231, \"reassuring\": 10, \"relieved\": 8, \"positive\": 496, \"wisdom\": 19, \"darkness\": 20, \"harmony\": 5, \"emotional\": 111, \"corner\": 94, \"musician\": 9, \"play\": 397, \"playing\": 213, \"granddad\": 2, \"kick\": 43, \"fork\": 9, \"13\": 171, \"whend\": 1, \"mccartney\": 45, \"washing\": 16, \"anything\": 1536, \"smalls\": 1, \"rehearsal\": 7, \"mainly\": 29, \"rock\": 155, \"tele\": 1, \"beatles\": 37, \"finishing\": 3, \"piano\": 9, \"singing\": 69, \"listened\": 40, \"nice\": 536, \"americanisms\": 1, \"sing\": 54, \"advice\": 74, \"realize\": 212, \"journeys\": 14, \"seemed\": 235, \"songs\": 46, \"bus\": 44, \"distance\": 95, \"phenomenal\": 11, \"acoustic\": 32, \"chamber\": 60, \"sounds\": 394, \"vault\": 6, \"sound\": 400, \"spend\": 210, \"guitar\": 17, \"fans\": 65, \"door\": 400, \"cup\": 53, \"tea\": 34, \"fed\": 45, \"fandom\": 3, \"respite\": 1, \"disguise\": 30, \"mustache\": 11, \"flap\": 5, \"rain\": 55, \"coat\": 32, \"sort\": 678, \"cheers\": 13, \"tada\": 1, \"minutes\": 708, \"greetings\": 23, \"wine\": 20, \"quarter\": 48, \"3\": 195, \"lock\": 53, \"64\": 21, \"altogether\": 12, \"bye\": 83, \"trip\": 73, \"dead\": 548, \"wings\": 88, \"learn\": 231, \"waiting\": 149, \"arrive\": 71, \"iconic\": 29, \"haircuts\": 1, \"haircut\": 6, \"girls\": 187, \"definitely\": 461, \"dig\": 56, \"determine\": 91, \"album\": 25, \"polo\": 3, \"shirts\": 23, \"jeans\": 17, \"flash\": 38, \"casual\": 7, \"conversation\": 166, \"swear\": 54, \"resisting\": 6, \"do\": 26, \"quite\": 894, \"pubs\": 2, \"gig\": 19, \"hire\": 59, \"occasionally\": 35, \"drink\": 111, \"locals\": 21, \"surprise\": 146, \"bar\": 78, \"lemonade\": 24, \"jukebox\": 2, \"cheeky\": 25, \"dog\": 201, \"marketplace\": 14, \"yay\": 3, \"paragraph\": 4, \"uss\": 23, \"ladies\": 77, \"gentlemen\": 41, \"forget\": 322, \"jude\": 11, \"sad\": 106, \"heart\": 258, \"afraid\": 139, \"nanananana\": 3, \"na\": 47, \"nananana\": 4, \"mr\": 308, \"sir\": 334, \"pre\": 91, \"pauls\": 11, \"brilliant\": 64, \"egypt\": 29, \"station\": 135, \"london\": 147, \"occurred\": 62, \"lights\": 140, \"recreate\": 25, \"attractive\": 29, \"doable\": 1, \"somewhere\": 255, \"suddenly\": 192, \"involves\": 64, \"orangeman\": 1, \"infrastructure\": 61, \"planning\": 148, \"seems\": 749, \"easy\": 417, \"quick\": 236, \"token\": 2, \"beginning\": 265, \"inspiring\": 7, \"symbol\": 93, \"perseverance\": 2, \"endurance\": 2, \"reflected\": 3, \"combination\": 28, \"chills\": 28, \"haunting\": 15, \"comfort\": 39, \"remind\": 79, \"drawn\": 46, \"tragic\": 83, \"majestic\": 2, \"gang\": 23, \"horrible\": 96, \"stanford\": 4, \"bio\": 22, \"150\": 32, \"scenario\": 81, \"15\": 317, \"35\": 52, \"dogs\": 73, \"everythings\": 52, \"standard\": 113, \"wonderfully\": 5, \"punches\": 10, \"totally\": 241, \"bizarre\": 74, \"character\": 186, \"cooler\": 23, \"comment\": 176, \"baseball\": 35, \"exception\": 32, \"utterly\": 30, \"marriage\": 86, \"discovers\": 10, \"affair\": 33, \"checkout\": 2, \"safeway\": 1, \"absconds\": 1, \"embezzles\": 1, \"possibilities\": 59, \"deep\": 338, \"creep\": 11, \"immature\": 3, \"midlife\": 1, \"imagine\": 460, \"possibility\": 157, \"mutation\": 1, \"profile\": 53, \"neurological\": 3, \"disease\": 141, \"whack\": 8, \"demonstration\": 26, \"genetic\": 38, \"sexual\": 166, \"orientation\": 6, \"prenatal\": 22, \"opinions\": 24, \"30\": 279, \"valid\": 21, \"biology\": 64, \"religious\": 110, \"terrain\": 5, \"evolution\": 61, \"dealing\": 137, \"sex\": 387, \"levels\": 84, \"aggression\": 38, \"thinks\": 248, \"nature\": 120, \"nurture\": 2, \"magnificent\": 4, \"fascinating\": 67, \"nuanced\": 9, \"interaction\": 22, \"everybodys\": 103, \"common\": 280, \"here\": 4, \"scraped\": 3, \"circumstances\": 54, \"surprising\": 50, \"brain\": 367, \"tumor\": 9, \"junk\": 25, \"anabolic\": 3, \"steroids\": 4, \"oriented\": 3, \"muscles\": 13, \"testosterone\": 1, \"derivatives\": 4, \"fathom\": 10, \"commonality\": 1, \"amongst\": 28, \"hormones\": 9, \"specific\": 189, \"brief\": 42, \"movements\": 19, \"facilitate\": 1, \"gotta\": 267, \"outta\": 8, \"successfully\": 60, \"courts\": 17, \"behavior\": 159, \"murderer\": 12, \"cases\": 246, \"jury\": 43, \"exonerate\": 1, \"literature\": 53, \"showing\": 271, \"disproportionate\": 2, \"female\": 128, \"menses\": 1, \"amygdala\": 8, \"uncontrollably\": 3, \"violent\": 101, \"court\": 222, \"san\": 54, \"francisco\": 29, \"buffs\": 10, \"dan\": 117, \"white\": 686, \"disappointed\": 20, \"office\": 430, \"seeker\": 2, \"assassinated\": 168, \"mayor\": 82, \"harvey\": 250, \"milk\": 39, \"remarkably\": 15, \"defense\": 230, \"short\": 288, \"sentence\": 91, \"famed\": 1, \"twinkie\": 3, \"argument\": 293, \"addiction\": 11, \"caused\": 331, \"fluctuations\": 2, \"sugar\": 50, \"uncontrolled\": 11, \"violence\": 201, \"arguing\": 45, \"lifters\": 1, \"wildly\": 29, \"abusive\": 15, \"range\": 121, \"dramatically\": 51, \"critical\": 99, \"tonight\": 278, \"sleep\": 138, \"relaxed\": 13, \"hearts\": 58, \"beating\": 27, \"lips\": 27, \"flow\": 48, \"slowing\": 42, \"toes\": 19, \"increasing\": 47, \"rate\": 129, \"beats\": 25, \"affect\": 83, \"outpost\": 3, \"intertwining\": 1, \"interconnections\": 1, \"physiology\": 8, \"underlying\": 7, \"emotions\": 62, \"thoughts\": 112, \"memories\": 73, \"capacity\": 48, \"deeply\": 97, \"sorts\": 130, \"difficult\": 356, \"wildebeest\": 1, \"week\": 493, \"chance\": 261, \"figuring\": 20, \"birds\": 44, \"migrate\": 1, \"harder\": 61, \"hardest\": 38, \"grossly\": 1, \"abnormal\": 6, \"officially\": 84, \"complicated\": 87, \"messy\": 24, \"process\": 271, \"realms\": 4, \"deals\": 53, \"interacting\": 10, \"strategy\": 64, \"categories\": 20, \"continua\": 9, \"label\": 67, \"settings\": 6, \"extremely\": 313, \"useful\": 73, \"estimate\": 33, \"foot\": 187, \"imagined\": 25, \"ruler\": 6, \"115\": 1, \"inches\": 37, \"11\": 833, \"85\": 16, \"category\": 43, \"length\": 72, \"lengths\": 14, \"suppose\": 80, \"runner\": 17, \"runs\": 88, \"mile\": 45, \"fast\": 363, \"runners\": 9, \"impressed\": 40, \"thus\": 87, \"categorical\": 11, \"boundary\": 20, \"infinite\": 14, \"variety\": 28, \"speeds\": 25, \"heads\": 138, \"milers\": 1, \"impress\": 20, \"painter\": 3, \"colors\": 22, \"classify\": 4, \"quality\": 61, \"hopefully\": 200, \"paintings\": 47, \"lines\": 148, \"areas\": 104, \"impose\": 13, \"whered\": 4, \"classic\": 70, \"deal\": 354, \"varying\": 3, \"wavelengths\": 2, \"rainbow\": 14, \"violet\": 5, \"red\": 417, \"spaces\": 19, \"rules\": 64, \"divide\": 28, \"orange\": 78, \"boundaries\": 8, \"store\": 296, \"remembering\": 24, \"absolute\": 91, \"features\": 71, \"sub\": 41, \"miler\": 2, \"arbitrarily\": 1, \"divides\": 6, \"completely\": 579, \"profiles\": 2, \"differently\": 56, \"speaker\": 31, \"somebodys\": 72, \"characterization\": 4, \"middle\": 323, \"counts\": 58, \"whether\": 666, \"function\": 40, \"speak\": 278, \"facts\": 363, \"objects\": 38, \"describe\": 147, \"tests\": 345, \"shapes\": 23, \"accurate\": 87, \"analytical\": 14, \"squiggly\": 2, \"cut\": 507, \"evaluate\": 19, \"response\": 275, \"cognitively\": 1, \"realm\": 27, \"languages\": 15, \"draw\": 62, \"count\": 101, \"h\": 29, \"was\": 1, \"depending\": 66, \"this\": 27, \"finnish\": 2, \"differentiate\": 2, \"b\": 202, \"whereas\": 54, \"finland\": 7, \"differentiation\": 1, \"discovered\": 276, \"reasons\": 264, \"needing\": 2, \"testicular\": 2, \"biopsies\": 1, \"baboons\": 2, \"urology\": 1, \"med\": 4, \"paces\": 2, \"thingy\": 2, \"buy\": 471, \"holiday\": 53, \"packages\": 2, \"dozen\": 56, \"practice\": 99, \"kidding\": 97, \"residents\": 45, \"learning\": 85, \"apple\": 130, \"dangers\": 70, \"paying\": 83, \"anxiety\": 41, \"exams\": 15, \"65\": 34, \"test\": 782, \"66\": 24, \"differentiating\": 1, \"additional\": 90, \"categorically\": 3, \"paper\": 426, \"questionnaire\": 8, \"numbers\": 325, \"accurately\": 7, \"243\": 2, \"2649\": 1, \"650\": 2, \"3260\": 1, \"256\": 3, \"5779\": 1, \"832\": 1, \"2449\": 2, \"291\": 1, \"3171\": 1, \"231\": 1, \"4026\": 1, \"593\": 9, \"743\": 1, \"8840\": 1, \"831\": 1, \"5287\": 1, \"exercise\": 48, \"is\": 5, \"obsessive\": 2, \"burst\": 24, \"procrastination\": 9, \"answers\": 196, \"accuracy\": 11, \"tank\": 57, \"digits\": 12, \"screwed\": 10, \"digit\": 2, \"pay\": 289, \"supposed\": 379, \"42\": 29, \"oscillating\": 2, \"elses\": 38, \"45\": 98, \"very\": 6, \"sequence\": 114, \"billion\": 247, \"presumably\": 61, \"billionth\": 3, \"guesses\": 16, \"4th\": 53, \"14th\": 55, \"23rd\": 34, \"34th\": 1, \"44\": 10, \"44th\": 1, \"ordinal\": 1, \"cardinal\": 1, \"42nd\": 7, \"subway\": 38, \"yorker\": 1, \"stops\": 64, \"bagel\": 11, \"cream\": 49, \"cheese\": 252, \"logical\": 29, \"43\": 23, \"41\": 16, \"dividing\": 10, \"underestimate\": 6, \"overestimate\": 1, \"pictures\": 650, \"class\": 245, \"complex\": 158, \"issue\": 308, \"falling\": 332, \"subject\": 211, \"chicken\": 63, \"rooster\": 5, \"sexually\": 83, \"solicitive\": 2, \"behavioral\": 20, \"question\": 1304, \"endocrinologist\": 1, \"estrogen\": 1, \"bloodstream\": 3, \"hypothalic\": 1, \"responsive\": 1, \"stimulus\": 21, \"anatomist\": 1, \"fulcrum\": 1, \"pelvis\": 1, \"chickens\": 10, \"allow\": 145, \"evolutionary\": 34, \"biologist\": 10, \"millennia\": 8, \"respond\": 149, \"gesture\": 6, \"males\": 8, \"fewer\": 21, \"copies\": 29, \"genes\": 23, \"buckets\": 24, \"emphasizing\": 1, \"bucket\": 28, \"neurotransmitter\": 1, \"childhood\": 58, \"trauma\": 64, \"whet\": 1, \"influences\": 13, \"looping\": 1, \"structure\": 258, \"behaviors\": 26, \"objectivity\": 1, \"assume\": 102, \"organism\": 13, \"cause\": 670, \"occur\": 74, \"neurons\": 7, \"circuitry\": 1, \"aha\": 23, \"activated\": 26, \"settle\": 18, \"happily\": 12, \"push\": 130, \"smell\": 91, \"sensory\": 15, \"stimulation\": 2, \"environment\": 83, \"produce\": 145, \"pushing\": 112, \"step\": 185, \"hormone\": 6, \"animal\": 85, \"individual\": 145, \"past\": 482, \"sensitive\": 68, \"smells\": 21, \"et\": 10, \"development\": 63, \"fetal\": 16, \"makeup\": 56, \"populations\": 25, \"pressure\": 176, \"context\": 209, \"outposts\": 3, \"ways\": 348, \"expressing\": 29, \"explains\": 82, \"x\": 121, \"coded\": 2, \"endocrinology\": 2, \"genetics\": 14, \"selection\": 22, \"sights\": 25, \"acute\": 6, \"triggers\": 2, \"definition\": 61, \"determined\": 73, \"stimuli\": 10, \"convenient\": 49, \"describing\": 32, \"beforehand\": 63, \"temporary\": 36, \"platforms\": 23, \"platform\": 59, \"easiest\": 16, \"outcome\": 35, \"starting\": 211, \"sophisticated\": 52, \"fancy\": 55, \"smart\": 161, \"smartly\": 1, \"irritating\": 5, \"professionally\": 8, \"professional\": 99, \"biologists\": 21, \"strawman\": 1, \"endocrinologists\": 1, \"interact\": 7, \"focus\": 180, \"quotes\": 36, \"quote\": 522, \"child\": 416, \"birth\": 103, \"total\": 154, \"be\": 20, \"doctor\": 325, \"lawyer\": 89, \"beggar\": 3, \"thief\": 5, \"watson\": 4, \"1912\": 15, \"founding\": 45, \"psychology\": 60, \"behaviorism\": 3, \"reached\": 97, \"apogee\": 1, \"bf\": 1, \"skinner\": 8, \"notion\": 57, \"rewards\": 12, \"punishments\": 4, \"negative\": 255, \"reinforcements\": 2, \"throw\": 142, \"factor\": 85, \"protein\": 90, \"malnutrition\": 14, \"pathologically\": 4, \"solely\": 17, \"understanding\": 155, \"reward\": 41, \"punishment\": 9, \"interesting\": 890, \"factoid\": 3, \"shortly\": 101, \"driven\": 56, \"academia\": 6, \"scandal\": 46, \"spent\": 258, \"advertising\": 35, \"executive\": 49, \"geegaw\": 1, \"nonsense\": 50, \"normal\": 229, \"psychic\": 25, \"depends\": 41, \"functioning\": 8, \"synapses\": 5, \"cells\": 165, \"mental\": 89, \"disorders\": 2, \"synaptic\": 6, 