{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 582, "word_counts": "{\"capture\": 85, \"third\": 171, \"consecutive\": 2, \"title\": 36, \"thought\": 515, \"mean\": 615, \"legacy\": 48, \"go\": 2264, \"state\": 150, \"wars\": 17, \"franchise\": 8, \"know\": 3847, \"fact\": 592, \"get\": 2552, \"jerseys\": 2, \"will\": 1927, \"probably\": 506, \"statues\": 4, \"front\": 280, \"chase\": 33, \"center\": 318, \"legends\": 31, \"forever\": 55, \"meaning\": 65, \"people\": 2033, \"recognize\": 59, \"team\": 489, \"room\": 233, \"area\": 393, \"steve\": 21, \"kerr\": 9, \"gonna\": 1327, \"immortalized\": 1, \"legend\": 51, \"bob\": 33, \"myers\": 1, \"well\": 2280, \"joe\": 55, \"lake\": 15, \"oh\": 1008, \"yeah\": 1576, \"thats\": 2569, \"think\": 2872, \"happen\": 296, \"50\": 186, \"years\": 1301, \"now\": 2825, \"whole\": 508, \"floor\": 86, \"whatever\": 344, \"arena\": 14, \"point\": 764, \"fans\": 25, \"cheering\": 5, \"us\": 1878, \"reminiscing\": 1, \"days\": 399, \"good\": 1428, \"bad\": 264, \"even\": 1538, \"man\": 873, \"dream\": 77, \"went\": 620, \"im\": 2233, \"saying\": 551, \"thing\": 1126, \"ive\": 467, \"really\": 1618, \"locked\": 57, \"comes\": 310, \"like\": 4592, \"three\": 1076, \"peat\": 2, \"want\": 1130, \"look\": 1572, \"can\": 2946, \"montana\": 7, \"steph\": 167, \"receiver\": 5, \"caught\": 65, \"pass\": 92, \"way\": 1570, \"somebody\": 197, \"jerry\": 44, \"rice\": 8, \"just\": 3847, \"cuz\": 112, \"deep\": 190, \"sports\": 72, \"10\": 322, \"culture\": 38, \"bay\": 46, \"sincere\": 4, \"eli\": 1, \"hes\": 1081, \"started\": 429, \"slobbering\": 1, \"mouths\": 12, \"see\": 2681, \"money\": 281, \"walker\": 20, \"stuff\": 337, \"city\": 101, \"town\": 39, \"got\": 2008, \"opportunity\": 132, \"something\": 1327, \"forget\": 119, \"everything\": 442, \"else\": 275, \"lets\": 721, \"wont\": 204, \"no\": 2618, \"matter\": 222, \"many\": 961, \"points\": 189, \"score\": 22, \"mvps\": 3, \"finals\": 12, \"mvp\": 19, \"book\": 326, \"throw\": 171, \"champs\": 1, \"dont\": 2385, \"retired\": 28, \"coolest\": 6, \"ever\": 831, \"youll\": 213, \"never\": 828, \"pay\": 73, \"meal\": 23, \"yall\": 281, \"please\": 208, \"least\": 231, \"able\": 529, \"give\": 563, \"free\": 98, \"beer\": 17, \"impress\": 6, \"much\": 1156, \"win\": 140, \"imagine\": 121, \"row\": 20, \"id\": 210, \"beat\": 156, \"talking\": 328, \"clay\": 18, \"raymont\": 1, \"yo\": 19, \"bro\": 25, \"clear\": 226, \"make\": 1270, \"dre\": 2, \"modest\": 2, \"speck\": 9, \"aint\": 87, \"okay\": 1414, \"thinking\": 185, \"sick\": 25, \"warriors\": 44, \"youre\": 1266, \"andre\": 3, \"shawn\": 8, \"thrown\": 54, \"face\": 163, \"eyes\": 121, \"going\": 1762, \"quinn\": 1, \"alien\": 332, \"phenomena\": 44, \"quite\": 360, \"elusive\": 17, \"topic\": 42, \"despite\": 91, \"documented\": 47, \"encounters\": 34, \"theres\": 1454, \"still\": 930, \"confirmation\": 32, \"official\": 208, \"authorities\": 45, \"mainstream\": 19, \"science\": 456, \"government\": 404, \"may\": 661, \"otherworldly\": 12, \"contrary\": 23, \"often\": 156, \"ridicule\": 36, \"avoidance\": 13, \"subject\": 151, \"yet\": 412, \"general\": 117, \"public\": 267, \"believes\": 66, \"extraterrestrial\": 139, \"ufos\": 300, \"exist\": 112, \"hiding\": 54, \"information\": 384, \"sightings\": 133, \"however\": 423, \"attention\": 137, \"believing\": 61, \"doesnt\": 394, \"affect\": 54, \"anyway\": 165, \"deal\": 167, \"contact\": 138, \"made\": 927, \"civilization\": 82, \"influencing\": 16, \"mankind\": 153, \"world\": 783, \"large\": 424, \"thousands\": 178, \"implications\": 21, \"views\": 46, \"life\": 685, \"existence\": 79, \"religion\": 43, \"spirituality\": 24, \"evolution\": 40, \"consciousness\": 22, \"psychology\": 25, \"reality\": 133, \"take\": 1006, \"new\": 1028, \"understanding\": 126, \"looking\": 767, \"deeper\": 48, \"ufo\": 345, \"possibility\": 151, \"higher\": 168, \"intelligence\": 99, \"affecting\": 12, \"perhaps\": 282, \"not\": 4593, \"main\": 255, \"show\": 785, \"earth\": 2485, \"maybe\": 521, \"top\": 404, \"food\": 118, \"chain\": 45, \"seems\": 298, \"waiting\": 124, \"known\": 312, \"decades\": 104, \"theyve\": 179, \"already\": 315, \"shown\": 110, \"unexpectedly\": 18, \"close\": 491, \"powers\": 24, \"decided\": 148, \"psychologically\": 11, \"ready\": 203, \"beings\": 86, \"detected\": 71, \"home\": 403, \"moon\": 6238, \"discovery\": 152, \"immediately\": 146, \"classified\": 47, \"secret\": 203, \"heres\": 252, \"extract\": 29, \"press\": 132, \"release\": 117, \"nasa\": 1699, \"scientists\": 402, \"engineers\": 156, \"participating\": 10, \"exploration\": 240, \"mars\": 477, \"reported\": 121, \"results\": 94, \"discoveries\": 48, \"briefing\": 44, \"washington\": 57, \"national\": 96, \"club\": 24, \"march\": 73, \"21st\": 42, \"1996\": 19, \"announced\": 60, \"first\": 1954, \"time\": 2677, \"structures\": 201, \"objects\": 430, \"discovered\": 205, \"spoke\": 64, \"rather\": 193, \"cautiously\": 11, \"evasive\": 17, \"ly\": 17, \"mentioned\": 64, \"possible\": 382, \"stated\": 103, \"study\": 127, \"published\": 97, \"later\": 597, \"russia\": 87, \"photos\": 380, \"proving\": 19, \"presence\": 59, \"activity\": 136, \"policy\": 70, \"directive\": 44, \"places\": 126, \"greater\": 67, \"emphasis\": 16, \"next\": 754, \"step\": 419, \"beyond\": 252, \"low\": 185, \"orbit\": 769, \"move\": 300, \"flying\": 234, \"engage\": 28, \"partners\": 44, \"international\": 147, \"ways\": 139, \"things\": 1190, \"differently\": 41, \"missions\": 495, \"done\": 534, \"weve\": 586, \"lot\": 1074, \"help\": 250, \"45\": 81, \"ago\": 340, \"1972\": 98, \"last\": 670, \"astronaut\": 450, \"walked\": 73, \"monday\": 62, \"harrison\": 34, \"schmitt\": 71, \"gave\": 161, \"president\": 352, \"donald\": 32, \"trump\": 136, \"memento\": 11, \"signed\": 38, \"ordering\": 11, \"send\": 212, \"explorers\": 55, \"back\": 2209, \"learn\": 118, \"signing\": 15, \"today\": 418, \"refocus\": 23, \"americas\": 132, \"space\": 2464, \"program\": 552, \"human\": 420, \"marks\": 57, \"important\": 286, \"returning\": 59, \"american\": 367, \"astronauts\": 1266, \"since\": 497, \"long\": 653, \"term\": 82, \"use\": 484, \"plant\": 31, \"flag\": 362, \"leave\": 167, \"footprint\": 40, \"establish\": 48, \"foundation\": 33, \"eventual\": 16, \"mission\": 1413, \"feasible\": 19, \"remains\": 84, \"inspiring\": 18, \"horizon\": 112, \"goal\": 137, \"need\": 761, \"working\": 305, \"toward\": 100, \"walk\": 116, \"neighborhood\": 20, \"run\": 279, \"united\": 241, \"states\": 297, \"shunned\": 11, \"paris\": 16, \"climate\": 39, \"agreement\": 14, \"big\": 685, \"plans\": 43, \"planet\": 528, \"wants\": 95, \"gone\": 183, \"trumps\": 28, \"orders\": 31, \"apollo\": 2792, \"although\": 196, \"wasnt\": 351, \"identified\": 61, \"kind\": 761, \"video\": 601, \"materials\": 78, \"apollos\": 23, \"clementine\": 13, \"station\": 333, \"showed\": 170, \"parts\": 227, \"lunar\": 1613, \"surface\": 1522, \"easily\": 129, \"identifiable\": 11, \"films\": 58, \"demonstrated\": 32, \"puzzled\": 15, \"extraordinary\": 49, \"findings\": 102, \"presented\": 71, \"specialists\": 36, \"answered\": 40, \"difficult\": 156, \"forecast\": 15, \"reaction\": 66, \"creatures\": 29, \"addition\": 45, \"reasons\": 89, \"control\": 709, \"studies\": 41, \"richard\": 121, \"hoagland\": 59, \"says\": 359, \"altering\": 14, \"photo\": 418, \"theyre\": 1236, \"catalogs\": 11, \"files\": 92, \"retouching\": 11, \"partially\": 37, \"refocusing\": 11, \"copying\": 16, \"investigators\": 42, \"among\": 72, \"suppose\": 36, \"race\": 239, \"used\": 663, \"terminal\": 14, \"suggestions\": 22, \"confirmed\": 75, \"myths\": 15, \"different\": 680, \"nations\": 102, \"ruins\": 32, \"stretch\": 40, \"kilometers\": 274, \"huge\": 260, \"domes\": 55, \"massive\": 184, \"basements\": 11, \"numerous\": 24, \"tunnels\": 14, \"constructions\": 33, \"caused\": 115, \"reconsider\": 15, \"opinions\": 36, \"concerning\": 19, \"appeared\": 103, \"principles\": 14, \"revolving\": 17, \"around\": 1266, \"pose\": 12, \"great\": 715, \"problem\": 396, \"destroyed\": 55, \"resemble\": 28, \"natural\": 265, \"geological\": 52, \"formations\": 49, \"complex\": 83, \"geometrical\": 45, \"structure\": 112, \"seem\": 182, \"formed\": 107, \"naturally\": 77, \"artificial\": 243, \"upper\": 75, \"part\": 530, \"rima\": 11, \"hadley\": 17, \"far\": 587, \"place\": 529, \"15\": 323, \"landed\": 362, \"construction\": 37, \"surrounded\": 54, \"tall\": 48, \"d\": 92, \"shaped\": 119, \"wall\": 67, \"artifacts\": 45, \"44\": 24, \"regions\": 52, \"goddard\": 15, \"flight\": 665, \"houston\": 534, \"planetary\": 66, \"institute\": 40, \"investigated\": 23, \"mysterious\": 120, \"terra\": 12, \"excavations\": 22, \"rock\": 384, \"near\": 229, \"tycho\": 23, \"crater\": 395, \"concentric\": 18, \"hexahedral\": 11, \"tunnel\": 65, \"entry\": 95, \"terrace\": 11, \"side\": 779, \"cant\": 679, \"processes\": 18, \"instead\": 218, \"opencast\": 11, \"mines\": 17, \"transparent\": 53, \"dome\": 35, \"raised\": 62, \"edge\": 96, \"copernicus\": 28, \"unusual\": 81, \"glows\": 13, \"white\": 227, \"blue\": 158, \"inside\": 335, \"strange\": 343, \"object\": 444, \"factory\": 36, \"disk\": 40, \"meters\": 134, \"diameter\": 87, \"stands\": 42, \"square\": 106, \"basement\": 31, \"walls\": 76, \"picture\": 422, \"dark\": 275, \"round\": 98, \"opening\": 40, \"ground\": 489, \"resembles\": 21, \"underground\": 47, \"kappa\": 11, \"rectangular\": 22, \"300\": 56, \"wide\": 118, \"400\": 63, \"took\": 416, \"one\": 4097, \"mile\": 91, \"called\": 624, \"castle\": 35, \"height\": 101, \"14\": 146, \"cast\": 63, \"distinct\": 33, \"shadow\": 290, \"consist\": 20, \"several\": 201, \"cylindrical\": 12, \"units\": 26, \"conjunctive\": 11, \"unit\": 54, \"internal\": 52, \"porous\": 11, \"clearly\": 250, \"seen\": 608, \"pictures\": 343, \"gives\": 96, \"impression\": 27, \"requested\": 14, \"originals\": 12, \"second\": 627, \"found\": 509, \"disappeared\": 76, \"list\": 88, \"crew\": 638, \"immediate\": 25, \"archives\": 28, \"unfortunately\": 68, \"depict\": 16, \"12\": 247, \"saw\": 577, \"landing\": 1290, \"observed\": 78, \"half\": 477, \"pyramidal\": 11, \"hovering\": 34, \"shimmering\": 12, \"colors\": 57, \"rainbow\": 25, \"black\": 277, \"sky\": 369, \"1969\": 269, \"film\": 458, \"traveling\": 70, \"sea\": 121, \"storms\": 28, \"striped\": 13, \"glasses\": 28, \"finally\": 289, \"beginning\": 217, \"understand\": 267, \"edgar\": 53, \"mitchell\": 90, \"strangely\": 13, \"quoted\": 29, \"neck\": 34, \"aches\": 11, \"constantly\": 37, \"turn\": 310, \"head\": 203, \"felt\": 161, \"alone\": 116, \"choice\": 58, \"pray\": 13, \"ken\": 39, \"johnston\": 11, \"worked\": 223, \"studied\": 46, \"taken\": 443, \"discussed\": 63, \"seemed\": 145, \"said\": 1413, \"leadership\": 17, \"starting\": 156, \"panic\": 42, \"number\": 620, \"enamel\": 14, \"piloted\": 19, \"flights\": 99, \"haunted\": 23, \"especially\": 219, \"interested\": 86, \"ancient\": 124, \"resembling\": 12, \"cities\": 64, \"reveal\": 138, \"astonishingly\": 11, \"regular\": 32, \"geometry\": 46, \"five\": 499, \"eight\": 297, \"specialist\": 39, \"commented\": 47, \"guys\": 872, \"citys\": 11, \"pyramids\": 38, \"god\": 248, \"knows\": 181, \"currently\": 51, \"hidden\": 68, \"safes\": 11, \"recalled\": 19, \"robinson\": 14, \"crusoe\": 11, \"suddenly\": 95, \"came\": 599, \"across\": 370, \"prints\": 19, \"bare\": 23, \"feet\": 494, \"geologists\": 49, \"say\": 1405, \"studying\": 29, \"anomalous\": 14, \"admit\": 49, \"books\": 68, \"written\": 74, \"theories\": 239, \"put\": 800, \"forth\": 51, \"1976\": 25, \"george\": 70, \"h\": 52, \"leonard\": 123, \"conclusions\": 34, \"fantastic\": 79, \"outrageous\": 14, \"referenced\": 14, \"by\": 40, \"quotes\": 16, \"personnel\": 51, \"various\": 101, \"experts\": 64, \"geology\": 42, \"astronomy\": 56, \"scientific\": 310, \"fields\": 51, \"group\": 154, \"visual\": 43, \"analysis\": 60, \"photographs\": 174, \"full\": 202, \"sketches\": 35, \"detailing\": 12, \"basic\": 65, \"mysteries\": 41, \"come\": 1179, \"relative\": 38, \"mass\": 240, \"gravitationally\": 26, \"captured\": 143, \"moving\": 257, \"fast\": 156, \"enough\": 558, \"simply\": 207, \"deflected\": 22, \"orbital\": 90, \"passes\": 47, \"every\": 777, \"precisely\": 63, \"right\": 2534, \"angle\": 138, \"settled\": 30, \"stable\": 46, \"sequence\": 135, \"events\": 128, \"improbable\": 15, \"according\": 167, \"impossible\": 121, \"option\": 51, \"solar\": 309, \"system\": 639, \"total\": 108, \"eclipse\": 51, \"also\": 1285, \"apparent\": 74, \"exactly\": 367, \"sun\": 584, \"hell\": 115, \"coincidence\": 38, \"considering\": 66, \"explain\": 213, \"managed\": 68, \"bottom\": 161, \"line\": 322, \"argument\": 135, \"therefore\": 101, \"must\": 259, \"parked\": 52, \"oddity\": 12, \"solved\": 22, \"luna\": 50, \"held\": 90, \"always\": 443, \"facing\": 69, \"consequence\": 20, \"two\": 1729, \"bodies\": 69, \"proximity\": 24, \"implies\": 13, \"initially\": 48, \"spinning\": 72, \"slowed\": 63, \"due\": 148, \"gravitational\": 68, \"drag\": 22, \"given\": 210, \"slowly\": 90, \"migrated\": 11, \"earthward\": 22, \"resulting\": 27, \"pear\": 22, \"shape\": 224, \"narrow\": 26, \"end\": 520, \"pointed\": 104, \"outward\": 21, \"somehow\": 72, \"accomplished\": 61, \"without\": 506, \"pulling\": 30, \"body\": 196, \"crashing\": 31, \"suggest\": 87, \"molten\": 41, \"cooled\": 22, \"spin\": 63, \"potters\": 11, \"wheel\": 41, \"pot\": 17, \"form\": 139, \"planetoid\": 23, \"rolling\": 39, \"churning\": 13, \"perpendicular\": 12, \"earths\": 326, \"axis\": 50, \"allow\": 65, \"migration\": 11, \"material\": 191, \"placed\": 130, \"deliberately\": 39, \"intentionally\": 38, \"oriented\": 21, \"satellites\": 108, \"tidal\": 48, \"bulge\": 14, \"reasonably\": 12, \"explained\": 54, \"likely\": 154, \"feature\": 52, \"original\": 144, \"sign\": 104, \"logical\": 51, \"ensure\": 30, \"remain\": 88, \"return\": 284, \"noting\": 28, \"machinery\": 48, \"talked\": 153, \"amateur\": 37, \"astronomers\": 142, \"generally\": 43, \"received\": 59, \"real\": 825, \"exception\": 52, \"cites\": 11, \"occasional\": 21, \"encounter\": 64, \"bureaucratic\": 11, \"labyrinth\": 11, \"seeking\": 19, \"particular\": 151, \"told\": 275, \"location\": 122, \"file\": 18, \"labeled\": 15, \"stock\": 20, \"agency\": 73, \"requests\": 27, \"processed\": 34, \"might\": 579, \"normal\": 121, \"behavior\": 51, \"certainly\": 171, \"greeted\": 19, \"smile\": 24, \"hearty\": 11, \"let\": 546, \"evidence\": 491, \"intelligent\": 79, \"wish\": 66, \"address\": 28, \"loath\": 11, \"discuss\": 67, \"possibilities\": 37, \"nevermind\": 37, \"appears\": 134, \"anomalies\": 50, \"professional\": 48, \"spotted\": 56, \"hundreds\": 170, \"peculiar\": 22, \"occurrences\": 11, \"odd\": 29, \"fodder\": 11, \"scholarly\": 11, \"papers\": 27, \"grant\": 12, \"suggestion\": 24, \"artificially\": 16, \"design\": 127, \"usually\": 72, \"met\": 96, \"tool\": 39, \"cover\": 185, \"up\": 190, \"disdain\": 12, \"isnt\": 244, \"tended\": 12, \"settle\": 42, \"observational\": 13, \"theory\": 344, \"carrying\": 65, \"mining\": 41, \"operations\": 67, \"drew\": 39, \"spidery\": 17, \"machines\": 39, \"small\": 475, \"tracks\": 73, \"left\": 783, \"chewed\": 11, \"away\": 667, \"rim\": 47, \"preface\": 11, \"purpose\": 73, \"favor\": 36, \"idea\": 471, \"aliens\": 145, \"responsible\": 57, \"type\": 143, \"completely\": 320, \"rule\": 47, \"clandestine\": 54, \"terrestrial\": 27, \"history\": 516, \"less\": 297, \"factor\": 57, \"read\": 244, \"lines\": 98, \"inclined\": 27, \"authors\": 15, \"occasionally\": 19, \"trying\": 423, \"subtly\": 13, \"imply\": 24, \"additional\": 75, \"vector\": 15, \"layer\": 68, \"holding\": 43, \"making\": 457, \"overly\": 11, \"tight\": 32, \"fit\": 115, \"data\": 359, \"repeatedly\": 28, \"cautions\": 11, \"incomplete\": 13, \"meant\": 141, \"reason\": 354, \"almost\": 524, \"tied\": 23, \"another\": 885, \"funding\": 71, \"shy\": 13, \"pointing\": 79, \"telescopes\": 69, \"blas\": 11, \"attitude\": 75, \"indifference\": 11, \"towards\": 108, \"nearest\": 44, \"neighbor\": 36, \"makes\": 303, \"note\": 132, \"situation\": 147, \"changed\": 104, \"year\": 529, \"sense\": 258, \"observation\": 29, \"amateurs\": 12, \"plenty\": 62, \"probes\": 46, \"launched\": 176, \"except\": 83, \"lick\": 14, \"observatory\": 39, \"1950s\": 46, \"relatively\": 86, \"little\": 1158, \"based\": 245, \"investigation\": 88, \"major\": 159, \"observatories\": 14, \"believed\": 154, \"though\": 348, \"careful\": 43, \"steer\": 20, \"accumulated\": 24, \"speculate\": 15, \"necessary\": 58, \"sciences\": 19, \"speculation\": 41, \"guts\": 27, \"glory\": 21, \"speaks\": 23, \"conversations\": 23, \"insiders\": 12, \"knew\": 267, \"secrets\": 28, \"apparently\": 152, \"feedback\": 19, \"chants\": 11, \"track\": 145, \"such\": 22, \"and\": 56, \"variety\": 45, \"frustrated\": 44, \"greatly\": 15, \"wanted\": 293, \"spill\": 31, \"beans\": 15, \"wouldnt\": 283, \"tell\": 539, \"needed\": 215, \"spelling\": 13, \"directly\": 106, \"obviously\": 256, \"occurred\": 51, \"didnt\": 1025, \"actually\": 1180, \"confidence\": 43, \"answers\": 70, \"politics\": 67, \"involved\": 122, \"advice\": 25, \"includes\": 30, \"messy\": 12, \"research\": 234, \"quote\": 90, \"chosen\": 47, \"leading\": 60, \"preliminary\": 16, \"report\": 136, \"17\": 373, \"nothing\": 326, \"hand\": 229, \"perilous\": 20, \"conduct\": 37, \"uncertain\": 18, \"success\": 107, \"lead\": 107, \"introduction\": 13, \"order\": 166, \"name\": 253, \"author\": 41, \"slightly\": 68, \"startled\": 16, \"four\": 515, \"words\": 241, \"course\": 595, \"contemporary\": 17, \"context\": 32, \"lived\": 44, \"16th\": 20, \"century\": 150, \"italy\": 24, \"niccol\": 11, \"machiavelli\": 11, \"observers\": 33, \"including\": 220, \"plato\": 11, \"aristophanes\": 11, \"aristarchus\": 28, \"appearance\": 41, \"transient\": 12, \"early\": 261, \"19th\": 21, \"sir\": 75, \"john\": 193, \"herschel\": 15, \"england\": 73, \"unidentified\": 37, \"lights\": 529, \"hey\": 304, \"delights\": 11, \"noted\": 57, \"period\": 231, \"seeing\": 288, \"patterns\": 25, \"resembled\": 11, \"streets\": 19, \"july\": 187, \"29th\": 20, \"1953\": 15, \"oneill\": 11, \"19\": 76, \"bridge\": 42, \"straddling\": 12, \"mayor\": 16, \"crisium\": 11, \"following\": 113, \"association\": 17, \"subjected\": 12, \"verbal\": 12, \"attack\": 96, \"month\": 132, \"famous\": 153, \"british\": 22, \"astronomer\": 78, \"dr\": 175, \"wilkins\": 11, \"verified\": 20, \"sighting\": 68, \"equally\": 25, \"photographed\": 51, \"shard\": 12, \"obelisk\": 11, \"1968\": 60, \"towers\": 57, \"nearly\": 185, \"ukirt\": 11, \"moons\": 287, \"tower\": 70, \"amazing\": 184, \"spire\": 15, \"rises\": 24, \"kilometres\": 23, \"sinus\": 43, \"region\": 74, \"bruce\": 32, \"cornett\": 11, \"paleontologists\": 11, \"submitted\": 12, \"laboratory\": 50, \"process\": 177, \"concerned\": 77, \"rumors\": 20, \"circulated\": 14, \"witnessed\": 65, \"worldwide\": 26, \"timothy\": 12, \"former\": 79, \"chief\": 54, \"communication\": 79, \"systems\": 150, \"maurice\": 15, \"shannon\": 14, \"claimed\": 85, \"neil\": 603, \"armstrong\": 694, \"viewed\": 31, \"resting\": 11, \"common\": 71, \"knowledge\": 140, \"nobody\": 115, \"soviet\": 239, \"scientist\": 92, \"vladimir\": 23, \"sasha\": 11, \"physics\": 62, \"mathematics\": 12, \"professor\": 90, \"relayed\": 14, \"message\": 65, \"watching\": 322, \"module\": 807, \"censored\": 13, \"military\": 194, \"officers\": 130, \"controlled\": 53, \"security\": 53, \"regulations\": 13, \"maintained\": 11, \"exceptions\": 22, \"oprah\": 16, \"winfrey\": 11, \"1992\": 17, \"suggested\": 64, \"regarding\": 18, \"released\": 125, \"adding\": 37, \"believe\": 764, \"available\": 152, \"story\": 414, \"goes\": 306, \"war\": 250, \"happened\": 385, \"highly\": 107, \"colonel\": 33, \"gordon\": 17, \"cooper\": 17, \"letter\": 45, \"meeting\": 60, \"1978\": 24, \"vehicles\": 78, \"crews\": 85, \"visiting\": 30, \"planets\": 232, \"advanced\": 90, \"person\": 344, \"objectives\": 19, \"wonder\": 57, \"wrong\": 262, \"complete\": 155, \"halt\": 20, \"members\": 66, \"queried\": 11, \"questions\": 101, \"generated\": 31, \"buying\": 24, \"rolls\": 27, \"royce\": 16, \"driving\": 103, \"save\": 74, \"gasoline\": 12, \"complain\": 14, \"thomas\": 63, \"gould\": 14, \"cornell\": 15, \"university\": 76, \"jim\": 144, \"marrs\": 11, \"agenda\": 23, \"writes\": 32, \"researcher\": 35, \"prior\": 82, \"landings\": 242, \"media\": 81, \"profitable\": 12, \"aspects\": 35, \"colony\": 20, \"talk\": 411, \"ended\": 71, \"abruptly\": 24, \"cancelled\": 30, \"billions\": 78, \"pull\": 147, \"america\": 272, \"debt\": 25, \"successful\": 104, \"ranger\": 11, \"surveyor\": 37, \"orbiter\": 129, \"dropped\": 141, \"hot\": 127, \"potato\": 15, \"havent\": 177, \"question\": 413, \"asking\": 62, \"attempt\": 65, \"find\": 527, \"shift\": 43, \"psi\": 30, \"specifically\": 44, \"mental\": 37, \"perception\": 16, \"details\": 106, \"distant\": 91, \"locations\": 30, \"bridging\": 11, \"constraints\": 18, \"namely\": 12, \"remote\": 72, \"viewing\": 31, \"rv\": 66, \"regarded\": 15, \"experienced\": 57, \"viewer\": 27, \"ingo\": 44, \"swann\": 121, \"entitled\": 14, \"penetration\": 12, \"telepathy\": 11, \"provides\": 25, \"dimension\": 17, \"swans\": 33, \"distinguished\": 23, \"career\": 102, \"father\": 37, \"involvement\": 53, \"renowned\": 11, \"instructor\": 14, \"writer\": 71, \"hesitation\": 12, \"omitting\": 11, \"claims\": 168, \"documentary\": 50, \"1973\": 33, \"ring\": 126, \"rocks\": 353, \"circling\": 30, \"jupiter\": 55, \"imagined\": 26, \"saturn\": 201, \"dismissed\": 50, \"nonsense\": 16, \"1975\": 25, \"pioneer\": 15, \"probe\": 109, \"revealed\": 114, \"high\": 539, \"level\": 253, \"accuracy\": 33, \"previously\": 44, \"obtained\": 25, \"approached\": 22, \"led\": 115, \"described\": 67, \"bizarre\": 35, \"journey\": 115, \"strict\": 19, \"supervision\": 13, \"twin\": 25, \"guards\": 11, \"car\": 210, \"helicopter\": 35, \"elevator\": 32, \"wearing\": 53, \"hood\": 17, \"likelihood\": 24, \"recognition\": 24, \"facility\": 20, \"mr\": 128, \"axelrod\": 33, \"whos\": 124, \"familiar\": 78, \"work\": 655, \"stanford\": 11, \"persuaded\": 11, \"1000\": 42, \"day\": 740, \"undertake\": 15, \"exists\": 52, \"paper\": 71, \"trail\": 33, \"condition\": 46, \"employment\": 13, \"agrees\": 16, \"assignment\": 19, \"assured\": 14, \"protocols\": 18, \"v\": 100, \"latter\": 27, \"gets\": 208, \"task\": 55, \"view\": 211, \"specific\": 49, \"section\": 42, \"swan\": 33, \"reflected\": 57, \"whoever\": 115, \"build\": 189, \"bases\": 36, \"lost\": 221, \"spacecraft\": 580, \"along\": 243, \"initial\": 71, \"session\": 34, \"realizes\": 18, \"coordinates\": 38, \"whitish\": 14, \"sand\": 91, \"sort\": 292, \"repeated\": 29, \"pattern\": 51, \"rows\": 14, \"tractor\": 27, \"treads\": 11, \"becomes\": 94, \"confused\": 33, \"senses\": 13, \"atmosphere\": 400, \"set\": 512, \"finding\": 54, \"entirely\": 69, \"sight\": 99, \"apologizes\": 11, \"break\": 127, \"tries\": 17, \"using\": 357, \"green\": 116, \"haze\": 63, \"light\": 1174, \"wondering\": 60, \"coming\": 560, \"jumped\": 32, \"stop\": 251, \"moment\": 301, \"axel\": 110, \"prodded\": 12, \"yes\": 544, \"guess\": 220, \"actual\": 125, \"football\": 83, \"arenas\": 14, \"banks\": 16, \"stared\": 19, \"smiling\": 19, \"answer\": 253, \"forthcoming\": 13, \"pressed\": 23, \"onwards\": 16, \"russians\": 112, \"built\": 213, \"base\": 299, \"supposed\": 168, \"interrupted\": 12, \"carried\": 81, \"compared\": 62, \"york\": 80, \"secretariat\": 11, \"building\": 150, \"32\": 26, \"floors\": 30, \"narrowed\": 11, \"lips\": 19, \"asked\": 131, \"assume\": 52, \"excellent\": 34, \"continued\": 112, \"capabilities\": 46, \"getting\": 475, \"certain\": 137, \"glimmer\": 12, \"began\": 180, \"dawn\": 37, \"recesses\": 11, \"darkness\": 53, \"stops\": 39, \"speaking\": 109, \"staring\": 23, \"credulous\": 11, \"liat\": 11, \"eyebrows\": 22, \"grin\": 11, \"surprise\": 43, \"visits\": 12, \"finds\": 36, \"buildings\": 31, \"sizes\": 20, \"saucers\": 28, \"windows\": 63, \"stored\": 19, \"sites\": 48, \"sometimes\": 148, \"caves\": 17, \"looked\": 265, \"airfield\": 11, \"hangars\": 17, \"tube\": 57, \"hills\": 27, \"obelisks\": 11, \"function\": 48, \"platforms\": 13, \"cross\": 92, \"leg\": 78, \"holes\": 39, \"dug\": 13, \"sees\": 93, \"entities\": 12, \"humanoids\": 11, \"busy\": 51, \"lime\": 22, \"fog\": 21, \"start\": 488, \"excitedly\": 11, \"gesticulating\": 11, \"direction\": 197, \"running\": 171, \"physically\": 48, \"imaging\": 20, \"calm\": 79, \"voice\": 60, \"hardly\": 39, \"heard\": 218, \"drained\": 26, \"psychic\": 31, \"sigh\": 26, \"closed\": 76, \"folders\": 11, \"wed\": 168, \"better\": 461, \"telling\": 130, \"prominent\": 16, \"wished\": 16, \"anonymous\": 15, \"engaged\": 32, \"discussion\": 42, \"symposium\": 12, \"11\": 843, \"incredible\": 143, \"warned\": 54, \"off\": 1449, \"ships\": 47, \"superior\": 29, \"size\": 267, \"technology\": 314, \"boy\": 133, \"menacing\": 14, \"committed\": 32, \"couldnt\": 302, \"risk\": 118, \"quick\": 93, \"scoop\": 26, \"backing\": 25, \"true\": 344, \"refused\": 26, \"detail\": 159, \"admitting\": 15, \"cia\": 59, \"behind\": 394, \"returned\": 79, \"nasas\": 188, \"best\": 369, \"handle\": 79, \"deny\": 28, \"irrefutable\": 11, \"living\": 122, \"keeping\": 68, \"ladies\": 24, \"gentlemen\": 25, \"welcome\": 84, \"conference\": 51, \"format\": 38, \"minute\": 159, \"presentation\": 5, \"followed\": 41, \"introduce\": 5, \"michael\": 164, \"collins\": 115, \"edwin\": 14, \"alden\": 1, \"pleasure\": 11, \"participated\": 5, \"adventure\": 28, \"decade\": 139, \"listening\": 32, \"share\": 123, \"developing\": 54, \"unfolding\": 3, \"past\": 182, \"months\": 152, \"privilege\": 8, \"final\": 206, \"highlight\": 35, \"divert\": 6, \"bit\": 526, \"conferences\": 4, \"particularly\": 68, \"slides\": 10, \"intent\": 17, \"spot\": 93, \"obvious\": 87, \"slightest\": 14, \"promptly\": 3, \"characteristic\": 10, \"magnificent\": 18, \"ride\": 67, \"trajectory\": 32, \"memory\": 28, \"differs\": 3, \"reports\": 117, \"previous\": 91, \"5\": 206, \"served\": 14, \"preparation\": 31, \"fight\": 81, \"boost\": 15, \"subsequent\": 48, \"phases\": 32, \"skip\": 31, \"translator\": 13, \"coast\": 36, \"phase\": 47, \"undockings\": 1, \"transposition\": 2, \"docking\": 56, \"booster\": 69, \"stages\": 45, \"separated\": 22, \"shows\": 252, \"limb\": 40, \"nestled\": 2, \"stage\": 388, \"corby\": 1, \"translunar\": 15, \"inject\": 3, \"manoeuvre\": 7, \"interesting\": 225, \"combination\": 26, \"manual\": 56, \"automated\": 11, \"techniques\": 72, \"programmed\": 6, \"on\": 48, \"board\": 115, \"computer\": 263, \"turnaround\": 4, \"maneuvers\": 28, \"manually\": 24, \"approach\": 47, \"lem\": 297, \"easy\": 151, \"target\": 44, \"visible\": 111, \"allowed\": 86, \"align\": 6, \"drogue\": 11, \"checked\": 31, \"proper\": 27, \"vehicle\": 202, \"response\": 46, \"stick\": 53, \"inputs\": 2, \"shortly\": 59, \"somewhat\": 23, \"speeded\": 2, \"indication\": 20, \"retract\": 5, \"cycle\": 35, \"twelve\": 19, \"duck\": 1, \"courses\": 11, \"upside\": 26, \"command\": 393, \"showing\": 180, \"separation\": 41, \"window\": 184, \"taking\": 281, \"motion\": 135, \"poorly\": 4, \"lemons\": 2, \"turned\": 224, \"job\": 339, \"sure\": 643, \"gear\": 42, \"properly\": 40, \"dick\": 36, \"70\": 57, \"millimeter\": 80, \"looks\": 360, \"praying\": 13, \"mantis\": 2, \"class\": 39, \"machine\": 94, \"beautiful\": 173, \"piece\": 171, \"indicate\": 36, \"wires\": 30, \"extending\": 9, \"upward\": 5, \"elena\": 2, \"undock\": 5, \"activation\": 9, \"entered\": 46, \"entire\": 219, \"switch\": 146, \"configuration\": 34, \"tech\": 13, \"exercised\": 5, \"modes\": 8, \"retrospect\": 4, \"problems\": 145, \"powered\": 66, \"descent\": 137, \"recommend\": 42, \"thorough\": 2, \"check\": 207, \"maneuver\": 91, \"staggered\": 3, \"shooting\": 81, \"simulations\": 18, \"cape\": 29, \"confident\": 18, \"lemma\": 1, \"approximately\": 68, \"hours\": 500, \"thirty\": 83, \"minutes\": 571, \"ahead\": 185, \"accurate\": 70, \"platform\": 42, \"alignment\": 7, \"jacket\": 15, \"wine\": 14, \"undocking\": 17, \"brief\": 38, \"radar\": 151, \"executed\": 17, \"2\": 221, \"foot\": 192, \"per\": 259, \"independently\": 13, \"exercise\": 39, \"guidance\": 53, \"star\": 290, \"checker\": 2, \"vicinity\": 16, \"site\": 162, \"targeted\": 7, \"approaching\": 31, \"cats\": 36, \"paw\": 5, \"backside\": 9, \"decent\": 14, \"insertion\": 8, \"lowers\": 3, \"altitude\": 90, \"50000\": 10, \"behaved\": 2, \"perfectly\": 135, \"agreed\": 35, \"extremely\": 92, \"closely\": 66, \"confirm\": 41, \"departure\": 7, \"rate\": 123, \"lam\": 25, \"linda\": 3, \"photograph\": 189, \"masculine\": 15, \"smooth\": 34, \"arrived\": 51, \"whats\": 361, \"terminator\": 26, \"8\": 153, \"w\": 10, \"seconds\": 320, \"late\": 110, \"degraded\": 3, \"ability\": 140, \"determine\": 48, \"importantly\": 8, \"translational\": 2, \"velocities\": 8, \"stub\": 2, \"toe\": 9, \"touchdown\": 43, \"dust\": 221, \"cleared\": 23, \"fine\": 189, \"grained\": 12, \"surprisingly\": 41, \"boulder\": 38, \"field\": 229, \"deposited\": 7, \"impacts\": 62, \"craters\": 177, \"rounded\": 16, \"edges\": 42, \"variation\": 30, \"age\": 111, \"sharpness\": 3, \"foreground\": 6, \"flat\": 385, \"terrain\": 55, \"contrast\": 19, \"forward\": 256, \"zero\": 132, \"glow\": 13, \"portion\": 14, \"color\": 151, \"son\": 77, \"tannish\": 1, \"blended\": 1, \"sharper\": 4, \"defined\": 16, \"features\": 67, \"gray\": 31, \"sequences\": 15, \"prepare\": 36, \"abort\": 111, \"liftoff\": 110, \"vent\": 5, \"fuel\": 306, \"oxidiser\": 1, \"manifolds\": 1, \"earlier\": 131, \"checks\": 14, \"prepared\": 106, \"occur\": 39, \"21\": 84, \"stay\": 155, \"proceeded\": 23, \"simulated\": 50, \"countdown\": 14, \"consisted\": 4, \"checking\": 43, \"gravity\": 303, \"inertial\": 19, \"primary\": 38, \"reviews\": 3, \"local\": 36, \"vertical\": 23, \"compare\": 36, \"alignments\": 4, \"stars\": 316, \"telescope\": 228, \"aligning\": 3, \"crosshair\": 2, \"rotating\": 24, \"superimposed\": 1, \"angular\": 16, \"measurement\": 35, \"within\": 244, \"distance\": 214, \"radical\": 16, \"spiral\": 7, \"averaging\": 4, \"technique\": 25, \"fed\": 27, \"mike\": 119, \"columbia\": 175, \"revolution\": 24, \"network\": 81, \"briefly\": 20, \"remainder\": 7, \"checklist\": 61, \"terminated\": 14, \"onboard\": 57, \"eatery\": 2, \"predicted\": 31, \"difficulty\": 13, \"encountered\": 26, \"attempting\": 4, \"proved\": 40, \"case\": 262, \"comfortable\": 77, \"separable\": 2, \"weightlessness\": 9, \"conjunction\": 17, \"operating\": 47, \"magnificently\": 1, \"land\": 365, \"oclock\": 26, \"recognized\": 35, \"missed\": 52, \"estimate\": 30, \"factors\": 13, \"housecleaning\": 1, \"perform\": 30, \"packages\": 6, \"items\": 64, \"stowed\": 8, \"depressurizing\": 1, \"longer\": 133, \"depressurize\": 2, \"anticipated\": 14, \"cooling\": 15, \"packs\": 3, \"expected\": 81, \"substance\": 12, \"awesome\": 74, \"hour\": 208, \"descended\": 41, \"ladder\": 173, \"performed\": 19, \"descending\": 39, \"re\": 71, \"entering\": 27, \"practiced\": 3, \"practice\": 23, \"bringing\": 36, \"camera\": 664, \"lowered\": 4, \"brooklyn\": 10, \"clothesline\": 1, \"carefully\": 52, \"6\": 95, \"losing\": 56, \"balance\": 29, \"steep\": 14, \"slopes\": 5, \"item\": 41, \"interest\": 82, \"eba\": 36, \"cut\": 177, \"short\": 129, \"unknown\": 73, \"sample\": 65, \"collection\": 21, \"bag\": 86, \"pocket\": 48, \"times\": 477, \"men\": 220, \"quickly\": 137, \"tv\": 311, \"leisurely\": 4, \"joined\": 48, \"together\": 424, \"erect\": 1, \"occasions\": 28, \"ill\": 359, \"recall\": 21, \"television\": 130, \"cable\": 8, \"buzz\": 431, \"calling\": 77, \"pole\": 44, \"penetrating\": 3, \"six\": 450, \"inches\": 63, \"meet\": 84, \"gradual\": 7, \"resistance\": 18, \"supporting\": 38, \"force\": 297, \"either\": 210, \"lean\": 5, \"maintain\": 24, \"position\": 274, \"commedia\": 1, \"proud\": 50, \"moments\": 88, \"stand\": 158, \"salute\": 23, \"crisp\": 2, \"rest\": 211, \"rushed\": 7, \"hard\": 360, \"finished\": 31, \"mobility\": 7, \"slight\": 27, \"tendency\": 24, \"rear\": 67, \"neutral\": 8, \"identify\": 46, \"loss\": 58, \"maneuvering\": 16, \"tasks\": 28, \"fairly\": 54, \"standard\": 43, \"loping\": 4, \"jump\": 122, \"kangaroo\": 4, \"fashion\": 18, \"grain\": 3, \"lots\": 81, \"footprints\": 107, \"stayed\": 29, \"lamb\": 38, \"exhibited\": 1, \"damage\": 111, \"plaque\": 10, \"strut\": 14, \"whether\": 251, \"lim\": 2, \"sink\": 11, \"knees\": 7, \"footpad\": 1, \"sunk\": 15, \"inch\": 75, \"folded\": 1, \"sticks\": 6, \"corner\": 23, \"indeed\": 73, \"sideways\": 21, \"touched\": 34, \"surfaces\": 40, \"buzzes\": 30, \"danny\": 39, \"rims\": 24, \"abdeen\": 1, \"old\": 337, \"experiments\": 136, \"deployed\": 54, \"equipment\": 250, \"produced\": 44, \"significant\": 63, \"deployment\": 13, \"south\": 142, \"varying\": 30, \"depths\": 3, \"subsurface\": 17, \"slope\": 21, \"threading\": 1, \"excursions\": 1, \"feel\": 508, \"avoid\": 49, \"walking\": 87, \"smaller\": 157, \"passive\": 16, \"seismic\": 50, \"experiment\": 88, \"giving\": 71, \"returns\": 19, \"interactions\": 2, \"deploying\": 4, \"panels\": 126, \"restraining\": 1, \"lever\": 14, \"panel\": 77, \"determining\": 16, \"exact\": 76, \"horizontal\": 12, \"decrease\": 9, \"cues\": 1, \"cue\": 16, \"vary\": 6, \"considerably\": 9, \"laser\": 67, \"reflector\": 8, \"bouncing\": 34, \"beams\": 6, \"consists\": 10, \"hundred\": 331, \"arrays\": 9, \"reflectors\": 13, \"collected\": 49, \"court\": 31, \"samples\": 128, \"surprising\": 26, \"medium\": 18, \"support\": 120, \"surfer\": 1, \"double\": 105, \"stereo\": 5, \"particulate\": 1, \"glass\": 78, \"cause\": 96, \"extreme\": 48, \"community\": 95, \"nature\": 107, \"clods\": 1, \"80\": 43, \"footage\": 324, \"hope\": 191, \"bedrock\": 23, \"20\": 190, \"evidences\": 1, \"inner\": 21, \"aware\": 53, \"disc\": 14, \"33\": 30, \"messages\": 31, \"patch\": 37, \"medals\": 10, \"cosmonaut\": 17, \"elected\": 21, \"deposit\": 5, \"symbol\": 27, \"representative\": 6, \"eagle\": 243, \"olive\": 17, \"branch\": 25, \"appropriate\": 22, \"replica\": 10, \"effects\": 62, \"majority\": 22, \"indicates\": 35, \"rocking\": 1, \"increases\": 15, \"notice\": 91, \"lighting\": 242, \"darker\": 35, \"sleep\": 105, \"raid\": 7, \"word\": 115, \"keep\": 441, \"warm\": 40, \"forgot\": 32, \"mounted\": 38, \"16\": 322, \"safe\": 121, \"graders\": 2, \"progressed\": 19, \"power\": 354, \"included\": 41, \"instrument\": 57, \"record\": 219, \"sent\": 202, \"host\": 30, \"numbers\": 81, \"manoeuvres\": 3, \"copy\": 206, \"logged\": 5, \"vega\": 6, \"sheet\": 35, \"tranquility\": 129, \"essent\": 2, \"pleased\": 7, \"engine\": 332, \"takeoff\": 34, \"projectory\": 1, \"pick\": 155, \"landmarks\": 9, \"difficulties\": 8, \"plane\": 131, \"inserted\": 12, \"sequential\": 1, \"comparison\": 26, \"simulator\": 22, \"runs\": 18, \"perfect\": 172, \"rendezvous\": 43, \"liquid\": 123, \"sport\": 11, \"youve\": 276, \"oscillations\": 15, \"ascent\": 105, \"changing\": 75, \"degree\": 96, \"throughout\": 134, \"lenka\": 1, \"closer\": 138, \"pure\": 40, \"neals\": 1, \"swifter\": 1, \"funnel\": 7, \"lighter\": 39, \"bus\": 29, \"absolutely\": 187, \"riding\": 27, \"rail\": 8, \"disturbance\": 5, \"economical\": 4, \"hunt\": 28, \"rcs\": 28, \"quads\": 9, \"range\": 91, \"dimensional\": 33, \"effect\": 162, \"undoubtedly\": 14, \"impressive\": 35, \"sights\": 5, \"kei\": 1, \"sorry\": 110, \"courage\": 24, \"wristwatches\": 1, \"watch\": 269, \"seven\": 274, \"evening\": 67, \"youd\": 110, \"sunset\": 16, \"twenty\": 68, \"fourth\": 64, \"circumference\": 2, \"fifteen\": 12, \"degrees\": 199, \"anytime\": 42, \"wristwatch\": 2, \"underneath\": 107, \"clouds\": 26, \"aided\": 6, \"picking\": 48, \"continents\": 1, \"islands\": 13, \"committee\": 13, \"discussions\": 16, \"radio\": 196, \"communications\": 68, \"observe\": 25, \"weather\": 101, \"scale\": 81, \"localities\": 1, \"shot\": 355, \"north\": 142, \"equatorial\": 8, \"cloud\": 37, \"layers\": 90, \"turkey\": 2, \"wait\": 137, \"microphone\": 6, \"catch\": 97, \"everyone\": 217, \"patient\": 14, \"backpacks\": 26, \"post\": 89, \"rough\": 18, \"roughly\": 12, \"oxygen\": 218, \"supply\": 28, \"remaining\": 40, \"percentage\": 19, \"water\": 602, \"supplies\": 10, \"experience\": 123, \"backpack\": 1, \"conserving\": 1, \"margin\": 6, \"closing\": 20, \"hatch\": 69, \"refresher\": 1, \"izing\": 13, \"fish\": 52, \"cockpit\": 17, \"aldrin\": 504, \"nixon\": 41, \"phone\": 94, \"call\": 319, \"stopped\": 85, \"stood\": 45, \"listened\": 22, \"werent\": 145, \"spellbound\": 2, \"30\": 194, \"ask\": 160, \"begin\": 111, \"pondered\": 2, \"statement\": 102, \"gigantic\": 7, \"leap\": 105, \"extemporaneous\": 1, \"neither\": 28, \"planned\": 60, \"evolved\": 29, \"loner\": 2, \"leaving\": 141, \"stepped\": 34, \"strike\": 93, \"stepping\": 43, \"feelings\": 43, \"standing\": 233, \"desert\": 46, \"minds\": 41, \"orbiting\": 65, \"g\": 51, \"exposed\": 60, \"foreign\": 26, \"stark\": 22, \"conditions\": 61, \"shadowy\": 2, \"priority\": 18, \"pressing\": 12, \"needs\": 94, \"domestic\": 14, \"society\": 72, \"continual\": 2, \"neglect\": 1, \"areas\": 109, \"placement\": 19, \"neglects\": 1, \"corporation\": 15, \"serious\": 114, \"alarm\": 23, \"instant\": 14, \"reaching\": 28, \"solve\": 33, \"pinpoint\": 8, \"ellipse\": 9, \"rapid\": 11, \"fire\": 318, \"conversation\": 66, \"credit\": 32, \"kept\": 77, \"recommendation\": 12, \"code\": 43, \"poor\": 50, \"dexterity\": 6, \"arms\": 37, \"fingers\": 30, \"periods\": 12, \"vba\": 1, \"grade\": 15, \"evie\": 21, \"duration\": 18, \"familiarization\": 1, \"v1\": 1, \"6g\": 11, \"environment\": 83, \"recommendations\": 1, \"change\": 258, \"continuing\": 25, \"evolvement\": 1, \"capability\": 23, \"undertaking\": 14, \"plate\": 45, \"heroes\": 20, \"couple\": 241, \"weeks\": 105, \"isolation\": 12, \"lrl\": 3, \"lives\": 111, \"chance\": 195, \"ron\": 35, \"preparing\": 38, \"receiving\": 15, \"meditation\": 1, \"turns\": 161, \"sorts\": 25, \"freeze\": 36, \"debriefing\": 3, \"schedules\": 1, \"writing\": 75, \"pilot\": 175, \"facts\": 77, \"include\": 13, \"future\": 245, \"struck\": 37, \"movies\": 36, \"difference\": 101, \"hospital\": 7, \"warmer\": 8, \"friendly\": 12, \"changes\": 118, \"character\": 61, \"sunlight\": 70, \"striking\": 12, \"angles\": 56, \"dusk\": 3, \"harsh\": 11, \"forbidding\": 5, \"characteristics\": 22, \"overhead\": 31, \"midday\": 3, \"takes\": 211, \"brown\": 57, \"rosy\": 1, \"gamut\": 1, \"starts\": 121, \"similar\": 147, \"requires\": 25, \"determination\": 13, \"begins\": 60, \"care\": 84, \"defines\": 3, \"error\": 32, \"possibly\": 95, \"smoother\": 4, \"identifying\": 6, \"extent\": 34, \"pre\": 62, \"honor\": 35, \"consider\": 87, \"alarms\": 10, \"safely\": 133, \"soon\": 140, \"manifest\": 20, \"realize\": 68, \"contend\": 1, \"procedure\": 62, \"write\": 103, \"missing\": 97, \"displays\": 9, \"keyboard\": 9, \"entries\": 6, \"private\": 72, \"movie\": 361, \"presently\": 8, \"considered\": 53, \"reached\": 49, \"result\": 133, \"service\": 150, \"investigate\": 109, \"types\": 52, \"moonwalk\": 38, \"firm\": 19, \"anywhere\": 88, \"harder\": 37, \"softer\": 2, \"spots\": 39, \"detect\": 40, \"secondly\": 27, \"silica\": 2, \"river\": 13, \"spite\": 8, \"glare\": 24, \"penetrate\": 17, \"quarter\": 85, \"compacting\": 1, \"tend\": 37, \"produce\": 46, \"compacted\": 2, \"cannot\": 133, \"sinks\": 5, \"cautious\": 6, \"daylight\": 27, \"fighti\": 1, \"optics\": 28, \"photographing\": 6, \"sona\": 1, \"curl\": 2, \"remember\": 287, \"stubbing\": 1, \"obscured\": 10, \"present\": 117, \"enable\": 30, \"training\": 111, \"facilities\": 16, \"trainers\": 3, \"sufficiently\": 3, \"dispersions\": 1, \"dli\": 1, \"burn\": 154, \"ignition\": 53, \"compensating\": 2, \"woman\": 136, \"become\": 203, \"refer\": 28, \"considerable\": 10, \"schedule\": 45, \"shuttle\": 320, \"overloaded\": 4, \"e\": 35, \"va\": 17, \"expect\": 65, \"reach\": 105, \"enjoy\": 49, \"spend\": 39, \"plead\": 1, \"guilty\": 3, \"enjoying\": 10, \"recommending\": 3, \"kinds\": 56, \"adapt\": 8, \"sixth\": 46, \"weird\": 136, \"sounds\": 130, \"sirens\": 1, \"whistles\": 3, \"trends\": 3, \"pronounced\": 32, \"plan\": 214, \"semi\": 9, \"suitable\": 19, \"planning\": 56, \"speculated\": 5, \"country\": 221, \"sooner\": 15, \"spaceflights\": 1, \"potential\": 58, \"carry\": 78, \"emission\": 3, \"ease\": 8, \"efficient\": 21, \"neurological\": 1, \"commitment\": 24, \"means\": 240, \"timely\": 4, \"accepting\": 11, \"admissions\": 1, \"technical\": 92, \"triumph\": 21, \"golly\": 7, \"purely\": 9, \"overall\": 28, \"economy\": 10, \"thousand\": 278, \"flexibility\": 3, \"equipped\": 11, \"evaluate\": 7, \"shut\": 93, \"instruments\": 92, \"indicated\": 5, \"thursday\": 7, \"accordion\": 1, \"sake\": 18, \"doctor\": 13, \"referring\": 7, \"womans\": 2, \"maine\": 3, \"dissipated\": 2, \"decking\": 1, \"introd\": 1, \"slide\": 25, \"remind\": 19, \"permitted\": 1, \"injection\": 22, \"drug\": 24, \"latches\": 4, \"remove\": 22, \"ins\": 53, \"growth\": 21, \"flip\": 29, \"gainer\": 1, \"wear\": 26, \"yaw\": 31, \"dots\": 8, \"pads\": 4, \"chose\": 21, \"lemon\": 3, \"meat\": 20, \"undocked\": 9, \"edit\": 6, \"mountain\": 60, \"boot\": 51, \"hill\": 31, \"sharpened\": 1, \"completing\": 17, \"arrive\": 27, \"3\": 182, \"clue\": 17, \"rolled\": 16, \"lock\": 80, \"located\": 80, \"barely\": 44, \"passing\": 21, \"boulders\": 36, \"ten\": 181, \"extended\": 21, \"downrange\": 8, \"passed\": 51, \"exhaust\": 94, \"kicked\": 21, \"concern\": 60, \"surrounding\": 23, \"cratered\": 5, \"pockmarked\": 3, \"1\": 340, \"bold\": 21, \"fly\": 204, \"rockets\": 175, \"live\": 260, \"resources\": 51, \"create\": 124, \"ongoing\": 16, \"explore\": 92, \"farther\": 40, \"innovations\": 1, \"develop\": 50, \"improve\": 25, \"recently\": 112, \"audio\": 33, \"technicians\": 24, \"cache\": 1, \"recordings\": 16, \"sitting\": 125, \"box\": 71, \"someplace\": 5, \"lab\": 61, \"technician\": 4, \"digitize\": 1, \"sound\": 135, \"robertson\": 1, \"stephens\": 1, \"california\": 30, \"jet\": 37, \"propulsion\": 84, \"eisenhower\": 11, \"recorded\": 51, \"transmission\": 34, \"jpo\": 1, \"bell\": 42, \"labs\": 29, \"coasts\": 3, \"via\": 19, \"echo\": 24, \"balloon\": 26, \"satellite\": 221, \"intended\": 22, \"personal\": 61, \"satisfaction\": 4, \"participate\": 17, \"involving\": 43, \"empty\": 33, \"hangar\": 9, \"inflated\": 9, \"stories\": 111, \"strong\": 115, \"aluminized\": 1, \"plastic\": 36, \"thick\": 41, \"cellophane\": 1, \"package\": 30, \"cigarettes\": 15, \"tapes\": 23, \"reserved\": 28, \"jack\": 166, \"james\": 87, \"mariner\": 15, \"interplanetary\": 10, \"manager\": 13, \"jpl\": 11, \"glenn\": 14, \"active\": 30, \"project\": 166, \"relay\": 9, \"retransmitted\": 1, \"anyone\": 111, \"expertise\": 15, \"develops\": 9, \"carries\": 10, \"love\": 291, \"historian\": 3, \"critical\": 73, \"open\": 185, \"continue\": 146, \"replays\": 2, \"suspicion\": 8, \"hostility\": 6, \"cooperation\": 19, \"ignorance\": 8, \"exchange\": 21, \"hello\": 98, \"buffs\": 16, \"nick\": 99, \"hodges\": 11, \"todays\": 49, \"review\": 47, \"soldiers\": 24, \"young\": 250, \"lieutenant\": 18, \"howe\": 3, \"moore\": 3, \"journalist\": 42, \"joseph\": 8, \"galloway\": 3, \"battle\": 62, \"vietnam\": 65, \"nva\": 2, \"division\": 42, \"4\": 133, \"000\": 14, \"central\": 47, \"highlands\": 32, \"unlike\": 56, \"notable\": 17, \"predecessors\": 1, \"focused\": 22, \"conflict\": 22, \"controversial\": 25, \"seat\": 50, \"f\": 101, \"bombs\": 27, \"n\": 12, \"forefront\": 6, \"tactics\": 3, \"strategies\": 1, \"battles\": 4, \"fought\": 20, \"ingredients\": 1, \"historical\": 48, \"guarantee\": 17, \"1964\": 18, \"cold\": 253, \"western\": 63, \"worlds\": 96, \"southeast\": 4, \"asia\": 2, \"french\": 16, \"imperialism\": 1, \"everyones\": 39, \"mind\": 174, \"vietnams\": 2, \"ultimately\": 68, \"regime\": 4, \"capitalism\": 9, \"communism\": 16, \"indochina\": 2, \"ceasefire\": 2, \"upon\": 113, \"viet\": 2, \"minh\": 2, \"forces\": 35, \"geneva\": 3, \"1954\": 2, \"temporarily\": 11, \"divided\": 14, \"17th\": 11, \"parallel\": 93, \"communist\": 16, \"capitalist\": 2, \"promise\": 10, \"france\": 10, \"withdraw\": 1, \"officially\": 42, \"ending\": 22, \"imperial\": 2, \"election\": 3, \"1956\": 7, \"single\": 235, \"vietnamese\": 17, \"reunify\": 1, \"misinterpret\": 1, \"temporary\": 4, \"preferring\": 4, \"permanent\": 22, \"population\": 29, \"fear\": 40, \"unified\": 7, \"eventually\": 128, \"spread\": 49, \"reunification\": 1, \"biggest\": 92, \"spark\": 34, \"ignited\": 18, \"kicks\": 7, \"agent\": 22, \"advisors\": 1, \"escape\": 67, \"inevitably\": 4, \"escalate\": 1, \"direct\": 91, \"rethinking\": 1, \"introducing\": 10, \"technologies\": 54, \"notably\": 4, \"advantage\": 24, \"commit\": 37, \"armed\": 23, \"economic\": 14, \"wealth\": 15, \"superpower\": 18, \"victory\": 14, \"randa\": 1, \"wallace\": 5, \"director\": 105, \"objective\": 32, \"reading\": 149, \"passage\": 11, \"hollywood\": 75, \"damn\": 96, \"noble\": 7, \"filmmakers\": 23, \"apart\": 78, \"soundtrack\": 1, \"quintessential\": 1, \"wander\": 3, \"select\": 26, \"70s\": 49, \"80s\": 36, \"ones\": 179, \"apocalypse\": 4, \"deer\": 1, \"hunter\": 25, \"platoon\": 1, \"metal\": 79, \"jackets\": 1, \"casualties\": 2, \"doubt\": 82, \"cinema\": 4, \"accurately\": 47, \"portray\": 2, \"focus\": 108, \"insanity\": 3, \"innocence\": 1, \"depictions\": 3, \"political\": 80, \"philosophical\": 6, \"motifs\": 1, \"analyzed\": 53, \"authentic\": 24, \"chaos\": 6, \"brutality\": 1, \"ingrained\": 1, \"pop\": 13, \"scenes\": 70, \"moved\": 75, \"laugh\": 29, \"shocked\": 11, \"entertain\": 14, \"amuse\": 1, \"characters\": 31, \"performances\": 4, \"crazy\": 130, \"eccentric\": 4, \"fun\": 172, \"suck\": 8, \"nicks\": 2, \"peter\": 34, \"pepper\": 1, \"bet\": 152, \"guy\": 305, \"goddamn\": 50, \"comment\": 76, \"courtesy\": 8, \"someone\": 241, \"screen\": 130, \"interpretation\": 9, \"stylized\": 2, \"shouldnt\": 46, \"enemy\": 37, \"territory\": 12, \"choose\": 53, \"swarm\": 2, \"ace\": 24, \"jungle\": 2, \"jungler\": 1, \"intents\": 6, \"purposes\": 33, \"mostly\": 70, \"succeeds\": 1, \"horrific\": 4, \"recreated\": 14, \"hal\": 2, \"scene\": 247, \"describes\": 5, \"definitely\": 126, \"flame\": 32, \"dancing\": 19, \"screaming\": 14, \"yelled\": 2, \"mans\": 31, \"picked\": 110, \"uh\": 381, \"boots\": 37, \"crumbled\": 5, \"flesh\": 2, \"ankles\": 3, \"peeled\": 5, \"ankle\": 6, \"bone\": 21, \"palm\": 11, \"hands\": 70, \"wounded\": 2, \"named\": 113, \"nakayama\": 1, \"rigby\": 1, \"idaho\": 1, \"married\": 53, \"wife\": 68, \"baby\": 100, \"week\": 292, \"died\": 87, \"randall\": 4, \"wanting\": 13, \"contradicts\": 1, \"historically\": 4, \"pisses\": 3, \"meantime\": 6, \"laundromat\": 2, \"towns\": 12, \"wash\": 15, \"colored\": 23, \"whites\": 1, \"honey\": 14, \"awful\": 22, \"husband\": 42, \"uniform\": 29, \"allows\": 33, \"laundrys\": 1, \"die\": 99, \"seriously\": 39, \"gormless\": 1, \"shes\": 205, \"learning\": 32, \"racial\": 2, \"segregation\": 2, \"civil\": 10, \"rights\": 22, \"movement\": 74, \"influential\": 3, \"movements\": 7, \"alive\": 89, \"honestly\": 38, \"1963\": 20, \"boring\": 22, \"racism\": 3, \"liberal\": 5, \"channel\": 86, \"cartoons\": 2, \"predominantly\": 2, \"arduino\": 1, \"valley\": 150, \"summarizes\": 2, \"greatest\": 83, \"defeated\": 6, \"volumes\": 6, \"overconfidence\": 1, \"fated\": 1, \"decision\": 75, \"underestimate\": 1, \"victories\": 4, \"house\": 214, \"anticipates\": 1, \"buildup\": 10, \"cavemen\": 2, \"pajamas\": 2, \"hadnt\": 40, \"beaten\": 13, \"army\": 54, \"bashing\": 1, \"benefit\": 26, \"arrogance\": 5, \"mindset\": 8, \"leaders\": 37, \"bothered\": 2, \"threat\": 49, \"combat\": 43, \"successfully\": 72, \"japanese\": 66, \"occupation\": 6, \"ii\": 35, \"defeat\": 12, \"empires\": 1, \"japan\": 38, \"ignore\": 15, \"convinced\": 34, \"aerial\": 13, \"bomb\": 53, \"submission\": 1, \"allies\": 9, \"achieved\": 39, \"aside\": 19, \"troops\": 3, \"fixed\": 45, \"operated\": 12, \"search\": 85, \"destroy\": 20, \"simple\": 133, \"kill\": 80, \"flaws\": 5, \"execution\": 6, \"americans\": 210, \"artillery\": 2, \"airstrikes\": 1, \"zone\": 45, \"comb\": 3, \"combatants\": 1, \"alert\": 3, \"giant\": 191, \"flare\": 8, \"mark\": 173, \"pretty\": 513, \"predict\": 18, \"engagements\": 2, \"downplay\": 35, \"importance\": 17, \"draftees\": 1, \"average\": 74, \"conscript\": 1, \"whereas\": 17, \"soldier\": 42, \"fighting\": 44, \"minor\": 18, \"helps\": 34, \"nba\": 77, \"intimidating\": 2, \"thin\": 45, \"wears\": 5, \"terrified\": 10, \"hesitates\": 1, \"shaking\": 12, \"notion\": 17, \"dealing\": 18, \"suicidal\": 2, \"fanatics\": 1, \"genuine\": 11, \"scared\": 29, \"throws\": 14, \"bayonet\": 2, \"charge\": 47, \"personifies\": 1, \"unshaking\": 1, \"resist\": 16, \"defeating\": 1, \"summarized\": 4, \"non\": 164, \"gunned\": 1, \"wave\": 134, \"vietcong\": 1, \"truly\": 89, \"captures\": 7, \"intense\": 50, \"bravery\": 7, \"appalling\": 12, \"amidst\": 1, \"napalm\": 1, \"gun\": 57, \"prevail\": 3, \"aftermath\": 7, \"shocking\": 17, \"audience\": 70, \"breathe\": 39, \"watched\": 115, \"reenactment\": 2, \"death\": 104, \"destruction\": 7, \"achieve\": 52, \"killing\": 20, \"survived\": 36, \"terrible\": 66, \"odds\": 81, 