{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 798, "word_counts": "{\"welcome\": 283, \"climate\": 1373, \"viewers\": 66, \"name\": 641, \"jim\": 66, \"lee\": 75, \"viewer\": 57, \"news\": 356, \"calm\": 118, \"org\": 39, \"weather\": 2729, \"modification\": 723, \"historycom\": 16, \"january\": 96, \"28\": 27, \"2018\": 88, \"ive\": 1802, \"fun\": 179, \"troves\": 3, \"twitter\": 121, \"just\": 8788, \"cant\": 1782, \"help\": 632, \"man\": 1184, \"im\": 4668, \"gonna\": 1980, \"something\": 3133, \"kind\": 2100, \"spurred\": 4, \"moment\": 359, \"spontaneous\": 4, \"like\": 9008, \"try\": 779, \"entire\": 489, \"chemtrails\": 2235, \"story\": 521, \"one\": 8022, \"video\": 1517, \"quickly\": 374, \"buckle\": 6, \"seatbelts\": 7, \"set\": 534, \"tray\": 5, \"tables\": 11, \"seat\": 100, \"stools\": 4, \"bumpy\": 9, \"ride\": 62, \"many\": 2353, \"know\": 9581, \"got\": 2804, \"back\": 3053, \"austin\": 69, \"texas\": 140, \"conference\": 88, \"wow\": 222, \"happens\": 575, \"national\": 342, \"service\": 303, \"coincidence\": 48, \"tweet\": 43, \"november\": 72, \"19\": 72, \"2017\": 77, \"says\": 1019, \"thin\": 118, \"cirrus\": 276, \"clouds\": 1646, \"around\": 2534, \"today\": 1244, \"made\": 1656, \"ice\": 587, \"crystals\": 201, \"causing\": 243, \"halo\": 27, \"sign\": 230, \"san\": 168, \"antonio\": 11, \"office\": 205, \"reflect\": 120, \"refract\": 3, \"light\": 924, \"effect\": 558, \"unto\": 7, \"cam\": 32, \"trails\": 786, \"um\": 664, \"hearing\": 152, \"somebody\": 479, \"chad\": 4, \"saying\": 989, \"no\": 5223, \"sound\": 227, \"oh\": 1330, \"everybody\": 526, \"else\": 631, \"fine\": 325, \"right\": 4428, \"continuing\": 22, \"along\": 436, \"heres\": 601, \"gets\": 504, \"interesting\": 634, \"little\": 2189, \"thread\": 20, \"develop\": 173, \"pretty\": 828, \"course\": 1035, \"jump\": 122, \"middle\": 304, \"cuz\": 151, \"always\": 915, \"robert\": 43, \"smith\": 21, \"not\": 10692, \"meteorologist\": 29, \"lets\": 1412, \"give\": 970, \"shout\": 38, \"thanks\": 384, \"joining\": 50, \"party\": 95, \"can\": 9287, \"tell\": 1494, \"watched\": 109, \"loving\": 20, \"see\": 6459, \"simply\": 459, \"language\": 120, \"simple\": 352, \"languages\": 14, \"perfect\": 217, \"absolutely\": 557, \"jet\": 1406, \"planes\": 1217, \"fuel\": 1152, \"plus\": 202, \"oxygen\": 226, \"equal\": 65, \"water\": 3218, \"co2\": 188, \"makes\": 623, \"dermatologist\": 10, \"aka\": 34, \"erno\": 3, \"debunking\": 38, \"idiot\": 40, \"harassing\": 4, \"quite\": 826, \"time\": 4354, \"likewise\": 14, \"harassed\": 9, \"doesnt\": 1250, \"require\": 108, \"heat\": 382, \"make\": 2595, \"condenses\": 97, \"colder\": 53, \"blah\": 69, \"persons\": 48, \"god\": 644, \"go\": 4206, \"look\": 3634, \"usual\": 63, \"goes\": 768, \"contrails\": 1723, \"seas\": 45, \"20\": 605, \"sun\": 991, \"yeah\": 2714, \"commlink\": 3, \"cool\": 481, \"much\": 2554, \"opposite\": 128, \"cloud\": 1382, \"seeding\": 342, \"150\": 56, \"percent\": 392, \"incorrect\": 29, \"definition\": 81, \"exhaust\": 476, \"particulates\": 224, \"coming\": 1274, \"engines\": 417, \"seeds\": 162, \"condensation\": 426, \"nuclei\": 79, \"therefore\": 276, \"anything\": 1428, \"dog\": 126, \"said\": 2657, \"excellent\": 69, \"research\": 1018, \"ag\": 4, \"activism\": 10, \"subject\": 287, \"recommends\": 16, \"videos\": 418, \"history\": 544, \"geoengineering\": 1465, \"asked\": 419, \"iquitos\": 3, \"etc\": 118, \"comes\": 782, \"old\": 876, \"hat\": 83, \"now\": 6430, \"deal\": 333, \"guys\": 1126, \"may\": 970, \"youve\": 827, \"probably\": 774, \"already\": 987, \"seen\": 1158, \"still\": 1351, \"nursing\": 8, \"pneumonia\": 32, \"feel\": 700, \"better\": 753, \"map\": 199, \"posted\": 85, \"last\": 1087, \"night\": 606, \"really\": 3533, \"put\": 1854, \"pep\": 3, \"stuff\": 1231, \"wife\": 149, \"takes\": 364, \"good\": 1839, \"care\": 446, \"anyway\": 337, \"believe\": 1788, \"soliciting\": 5, \"donations\": 6, \"kimmies\": 7, \"8000\": 30, \"gullible\": 14, \"folk\": 22, \"checked\": 46, \"hes\": 1279, \"referring\": 31, \"gofundme\": 9, \"film\": 238, \"cute\": 21, \"believes\": 124, \"done\": 1046, \"insult\": 15, \"life\": 1415, \"enjoy\": 102, \"safe\": 282, \"bubble\": 36, \"thats\": 7052, \"typical\": 86, \"usually\": 290, \"will\": 4744, \"immediately\": 175, \"question\": 926, \"motives\": 9, \"seven\": 353, \"years\": 2736, \"epa\": 224, \"hardly\": 88, \"bumming\": 3, \"day\": 1996, \"every\": 1759, \"2015\": 91, \"outcomes\": 10, \"take\": 2375, \"another\": 1407, \"fake\": 186, \"account\": 181, \"troll\": 28, \"keep\": 1043, \"friendly\": 42, \"record\": 249, \"punking\": 6, \"chem\": 273, \"tards\": 6, \"dont\": 5453, \"read\": 461, \"save\": 203, \"kakou\": 3, \"kaku\": 13, \"killing\": 145, \"us\": 4381, \"group\": 436, \"went\": 957, \"washington\": 123, \"dc\": 138, \"reason\": 837, \"wrote\": 214, \"speech\": 99, \"front\": 385, \"c\": 101, \"span\": 26, \"mehta\": 14, \"bunk\": 40, \"strongly\": 72, \"youre\": 3446, \"part\": 1462, \"congressional\": 86, \"might\": 1174, \"want\": 3300, \"sure\": 1162, \"took\": 763, \"gave\": 210, \"two\": 2682, \"worst\": 112, \"chemtrail\": 646, \"sites\": 194, \"guess\": 393, \"happened\": 565, \"neither\": 69, \"meta\": 19, \"bomb\": 84, \"debunk\": 109, \"effing\": 6, \"line\": 568, \"point\": 1573, \"things\": 3119, \"highly\": 213, \"personal\": 181, \"everywhere\": 288, \"didnt\": 1571, \"win\": 98, \"recap\": 16, \"kim\": 73, \"gang\": 5, \"stalking\": 6, \"cyber\": 32, \"criminals\": 45, \"money\": 863, \"trail\": 554, \"believers\": 46, \"aviation\": 259, \"thousand\": 733, \"dollars\": 295, \"best\": 544, \"turning\": 167, \"lunatics\": 6, \"activists\": 72, \"excuse\": 119, \"quit\": 39, \"ask\": 665, \"dominique\": 3, \"chasers\": 7, \"clear\": 495, \"freakin\": 60, \"d\": 171, \"bunker\": 22, \"theyre\": 4145, \"calling\": 157, \"couldnt\": 459, \"left\": 682, \"hey\": 427, \"uh\": 1123, \"talked\": 305, \"guy\": 477, \"facts\": 219, \"trying\": 994, \"nefarious\": 48, \"questions\": 445, \"answered\": 43, \"call\": 948, \"tomorrow\": 142, \"lot\": 2507, \"process\": 461, \"called\": 1650, \"next\": 904, \"dude\": 121, \"deleted\": 28, \"everything\": 1249, \"personally\": 164, \"first\": 2348, \"believer\": 30, \"early\": 386, \"mentioned\": 248, \"damned\": 13, \"determined\": 71, \"conspiracy\": 1315, \"maybe\": 898, \"instead\": 392, \"vapour\": 26, \"damn\": 124, \"whole\": 1009, \"website\": 305, \"facebook\": 138, \"page\": 165, \"three\": 1464, \"phone\": 283, \"chill\": 17, \"post\": 183, \"photo\": 108, \"often\": 446, \"mean\": 2033, \"data\": 734, \"earthquakes\": 66, \"climb\": 69, \"feeds\": 29, \"talking\": 1263, \"seriously\": 161, \"get\": 4840, \"sidetracked\": 3, \"click\": 123, \"boom\": 62, \"theres\": 4171, \"sheesh\": 3, \"aliens\": 143, \"yes\": 1243, \"say\": 3392, \"context\": 61, \"general\": 389, \"idea\": 728, \"played\": 69, \"bunch\": 225, \"websites\": 101, \"telling\": 355, \"xy\": 6, \"z\": 19, \"looked\": 636, \"actual\": 269, \"following\": 222, \"came\": 875, \"conclusions\": 27, \"show\": 1226, \"think\": 4118, \"agree\": 235, \"sane\": 17, \"based\": 459, \"logic\": 26, \"cash\": 40, \"turn\": 660, \"change\": 1372, \"nobody\": 265, \"anyone\": 434, \"sayed\": 5, \"matters\": 59, \"historian\": 20, \"teach\": 86, \"people\": 7111, \"haarp\": 266, \"grow\": 380, \"education\": 78, \"begins\": 132, \"magnitude\": 55, \"jesus\": 327, \"paying\": 100, \"attention\": 357, \"m\": 31, \"79\": 16, \"earthquake\": 95, \"able\": 1098, \"wanna\": 140, \"sued\": 41, \"umm\": 13, \"topics\": 53, \"unrelated\": 16, \"commonly\": 79, \"freaking\": 65, \"hilarious\": 37, \"link\": 353, \"focused\": 120, \"dumbass\": 17, \"ads\": 11, \"sense\": 496, \"whatever\": 664, \"actually\": 2955, \"intimately\": 8, \"related\": 209, \"stay\": 295, \"class\": 125, \"anywhere\": 203, \"teacher\": 61, \"uneducated\": 3, \"full\": 465, \"nothing\": 944, \"hands\": 157, \"clearly\": 363, \"smarter\": 46, \"space\": 1077, \"global\": 930, \"relationship\": 109, \"carp\": 3, \"modify\": 161, \"sort\": 632, \"shadows\": 20, \"creeps\": 11, \"mik\": 4, \"west\": 269, \"ooh\": 23, \"sciencecom\": 3, \"whats\": 1270, \"downwards\": 6, \"coupling\": 10, \"attempt\": 143, \"detract\": 3, \"glory\": 12, \"imparted\": 10, \"responded\": 23, \"downward\": 34, \"lol\": 5, \"burn\": 159, \"appreciate\": 146, \"john\": 201, \"mix\": 154, \"shut\": 170, \"hell\": 288, \"word\": 373, \"knows\": 226, \"place\": 961, \"handled\": 13, \"quest\": 27, \"ago\": 728, \"mick\": 37, \"never\": 1561, \"ever\": 1237, \"debate\": 99, \"smart\": 153, \"serious\": 298, \"researcher\": 58, \"gem\": 5, \"supposed\": 373, \"area\": 745, \"expertise\": 30, \"resort\": 44, \"insults\": 4, \"fooling\": 14, \"funny\": 96, \"comedy\": 13, \"sorry\": 339, \"off\": 1958, \"topic\": 162, \"science\": 729, \"conversation\": 215, \"respond\": 88, \"knew\": 506, \"unless\": 218, \"detail\": 96, \"understand\": 800, \"joint\": 48, \"non\": 301, \"lethal\": 32, \"weapons\": 310, \"directorate\": 9, \"present\": 214, \"past\": 459, \"suppose\": 96, \"ignore\": 63, \"possibility\": 124, \"repeat\": 38, \"surely\": 44, \"details\": 149, \"pause\": 25, \"catch\": 126, \"breath\": 104, \"righty\": 8, \"well\": 4949, \"bring\": 363, \"pull\": 193, \"screen\": 121, \"military\": 1051, \"experiments\": 431, \"unsuspecting\": 23, \"public\": 1000, \"17th\": 11, \"2013\": 57, \"wait\": 259, \"minute\": 307, \"numerical\": 13, \"rumor\": 20, \"17\": 135, \"days\": 746, \"warfare\": 221, \"defoliation\": 3, \"operation\": 214, \"popeye\": 22, \"skip\": 26, \"branch\": 46, \"trailed\": 15, \"agent\": 127, \"orange\": 89, \"agents\": 136, \"dumped\": 71, \"million\": 711, \"gallons\": 21, \"herbicides\": 20, \"vietnam\": 88, \"meanwhile\": 31, \"overhead\": 54, \"lead\": 256, \"iodide\": 101, \"silver\": 143, \"talks\": 122, \"cia\": 163, \"henry\": 52, \"kissinger\": 3, \"air\": 3068, \"force\": 1000, \"spraying\": 1099, \"papa\": 5, \"led\": 194, \"bug\": 13, \"entomological\": 3, \"big\": 1415, \"itch\": 3, \"buzz\": 53, \"dropkick\": 3, \"savannah\": 17, \"georgia\": 77, \"dropped\": 122, \"600000\": 6, \"mosquitoes\": 69, \"plane\": 1161, \"yellow\": 98, \"fever\": 35, \"urban\": 37, \"14\": 146, \"bombs\": 70, \"pictures\": 601, \"hundred\": 642, \"thirty\": 103, \"uninfected\": 6, \"bowels\": 5, \"folios\": 3, \"radioactive\": 109, \"release\": 163, \"watch\": 506, \"importantly\": 47, \"poor\": 92, \"black\": 748, \"sprayed\": 335, \"army\": 184, \"chemical\": 795, \"corps\": 34, \"zinc\": 36, \"cadmium\": 28, \"sulfide\": 29, \"despite\": 210, \"fools\": 8, \"test\": 683, \"even\": 2930, \"hurt\": 86, \"lie\": 145, \"picture\": 460, \"tests\": 369, \"also\": 3057, \"top\": 552, \"come\": 2009, \"lisa\": 7, \"martina\": 3, \"taylor\": 16, \"pulled\": 102, \"pdf\": 12, \"colored\": 21, \"green\": 156, \"basically\": 796, \"school\": 380, \"clinton\": 34, \"live\": 734, \"died\": 261, \"posthumously\": 3, \"ground\": 661, \"thyroids\": 3, \"find\": 1406, \"bodies\": 208, \"long\": 1494, \"project\": 344, \"poisoning\": 105, \"population\": 535, \"cutting\": 92, \"later\": 538, \"quote\": 230, \"center\": 341, \"case\": 757, \"study\": 509, \"author\": 52, \"explores\": 8, \"large\": 643, \"number\": 1312, \"participants\": 12, \"inside\": 518, \"organization\": 115, \"willingly\": 6, \"participate\": 14, \"organizational\": 6, \"acts\": 61, \"harmful\": 151, \"others\": 325, \"numbers\": 256, \"outsiders\": 4, \"victims\": 52, \"activities\": 88, \"unable\": 72, \"determine\": 132, \"illegal\": 94, \"activity\": 154, \"compartmentalization\": 16, \"manhattan\": 29, \"rochester\": 3, \"coalition\": 10, \"spin\": 88, \"making\": 798, \"metal\": 306, \"tubes\": 13, \"nuclear\": 268, \"works\": 411, \"wont\": 410, \"future\": 481, \"footage\": 148, \"testimony\": 56, \"program\": 891, \"bad\": 514, \"lost\": 272, \"fingernails\": 15, \"toenails\": 3, \"kinds\": 276, \"super\": 236, \"coverage\": 32, \"57\": 13, \"58\": 9, \"sina\": 3, \"119\": 7, \"flying\": 674, \"boxcar\": 3, \"coast\": 195, \"california\": 699, \"east\": 333, \"dispersal\": 33, \"across\": 704, \"america\": 403, \"father\": 156, \"born\": 166, \"1950\": 24, \"78\": 33, \"food\": 693, \"thought\": 1105, \"list\": 205, \"found\": 1358, \"sprayings\": 3, \"north\": 565, \"carolina\": 27, \"south\": 450, \"corpus\": 7, \"christi\": 7, \"st\": 69, \"louis\": 48, \"63\": 16, \"65\": 25, \"984\": 3, \"kilograms\": 44, \"alone\": 243, \"approximate\": 12, \"square\": 213, \"miles\": 707, \"less\": 700, \"crazy\": 377, \"thing\": 2589, \"amounts\": 205, \"dispersed\": 45, \"happen\": 521, \"material\": 345, \"country\": 648, \"up\": 102, \"cantrells\": 3, \"comet\": 26, \"azan\": 3, \"terrorism\": 18, \"modern\": 242, \"peoples\": 192, \"seem\": 359, \"dumping\": 162, \"fill\": 97, \"cancer\": 375, \"chemicals\": 1188, \"raw\": 57, \"format\": 36, \"poison\": 236, \"fact\": 1400, \"lawsuits\": 20, \"fallon\": 3, \"nevada\": 51, \"jp8\": 10, \"dumps\": 27, \"raise\": 106, \"minimum\": 30, \"dump\": 150, \"safety\": 118, \"level\": 627, \"hopefully\": 114, \"evaporate\": 50, \"crap\": 138, \"hears\": 8, \"overseas\": 23, \"talk\": 985, \"happening\": 623, \"domestically\": 9, \"911\": 137, \"slide\": 50, \"narco\": 3, \"airways\": 57, \"use\": 1661, \"technologies\": 149, \"knock\": 28, \"cab\": 8, \"incapacitate\": 5, \"generator\": 58, \"injectable\": 3, \"pharmaceuticals\": 24, \"smoke\": 185, \"net\": 66, \"drops\": 91, \"important\": 635, \"incapacitated\": 4, \"motive\": 45, \"heard\": 544, \"commet\": 3, \"iv\": 10, \"gay\": 31, \"real\": 1173, \"tested\": 218, \"dugway\": 3, \"proving\": 36, \"grounds\": 34, \"repeats\": 8, \"stops\": 54, \"united\": 948, \"states\": 1009, \"extension\": 13, \"means\": 937, \"china\": 222, \"russia\": 129, \"boys\": 64, \"deployed\": 42, \"defense\": 162, \"director\": 83, \"freaky\": 11, \"sunshine\": 39, \"projectorg\": 3, \"internet\": 434, \"gots\": 4, \"wayback\": 6, \"machine\": 177, \"end\": 799, \"m2\": 3, \"applied\": 39, \"laboratory\": 92, \"department\": 196, \"justice\": 54, \"sponsors\": 21, \"energy\": 713, \"oak\": 26, \"ridge\": 10, \"los\": 85, \"alamos\": 29, \"armed\": 55, \"attack\": 182, \"products\": 160, \"quantico\": 7, \"virginia\": 34, \"run\": 352, \"marine\": 55, \"lab\": 177, \"aberdeen\": 4, \"maryland\": 18, \"way\": 3202, \"dynamics\": 32, \"primax\": 3, \"aerosol\": 376, \"generating\": 57, \"payload\": 21, \"canister\": 6, \"81\": 18, \"millimeter\": 22, \"mortar\": 6, \"rounds\": 34, \"oic\": 3, \"w\": 39, \"objective\": 83, \"individual\": 122, \"combat\": 79, \"weapon\": 177, \"delivered\": 26, \"grenades\": 5, \"deliver\": 64, \"biplanes\": 3, \"horrible\": 108, \"image\": 292, \"biosafety\": 3, \"labs\": 81, \"anybody\": 330, \"steals\": 3, \"places\": 324, \"suddenly\": 214, \"problem\": 954, \"isnt\": 703, \"possibilities\": 35, \"high\": 1460, \"containment\": 7, \"facilities\": 50, \"bio\": 96, \"let\": 866, \"sink\": 17, \"legend\": 41, \"definitely\": 387, \"specific\": 183, \"biological\": 271, \"developed\": 208, \"kill\": 282, \"illicit\": 5, \"crops\": 276, \"coca\": 17, \"opium\": 4, \"poppy\": 3, \"cannabis\": 4, \"forest\": 137, \"crop\": 403, \"eradication\": 6, \"programs\": 766, \"pathogenic\": 15, \"fungi\": 21, \"principally\": 4, \"narcotics\": 5, \"producing\": 55, \"globally\": 36, \"especially\": 379, \"asian\": 12, \"asia\": 56, \"threatened\": 37, \"legitimize\": 11, \"agriculture\": 203, \"environmentally\": 47, \"unsafe\": 12, \"threaten\": 28, \"wild\": 134, \"plants\": 294, \"fragile\": 16, \"diverse\": 5, \"ecosystems\": 16, \"endanger\": 6, \"human\": 1164, \"health\": 928, \"ban\": 36, \"yet\": 576, \"using\": 845, \"osen\": 6, \"f\": 144, \"oxy\": 3, \"spore\": 5, \"known\": 619, \"cocaine\": 28, \"colombia\": 12, \"home\": 469, \"roost\": 5, \"chronology\": 3, \"co\": 63, \"beside\": 26, \"development\": 125, \"drug\": 67, \"special\": 340, \"reference\": 103, \"genus\": 4, \"fusarium\": 6, \"plio\": 3, \"spora\": 3, \"pay\": 277, \"close\": 418, \"mold\": 20, \"1989\": 9, \"90\": 167, \"usa\": 49, \"farmers\": 107, \"ranchers\": 27, \"report\": 336, \"numerous\": 80, \"outbreaks\": 11, \"illness\": 72, \"among\": 158, \"pigs\": 30, \"horses\": 32, \"testifying\": 5, \"minutes\": 458, \"concentrations\": 25, \"corn\": 140, \"feed\": 126, \"126\": 12, \"parts\": 375, \"per\": 724, \"1990\": 26, \"cameron\": 46, \"county\": 467, \"rates\": 102, \"neural\": 30, \"tube\": 76, \"birth\": 71, \"defects\": 15, \"begin\": 309, \"rise\": 151, \"primarily\": 58, \"driven\": 68, \"increasing\": 113, \"anencephaly\": 3, \"halts\": 3, \"brain\": 527, \"increase\": 233, \"noted\": 82, \"till\": 75, \"blamed\": 13, \"effective\": 143, \"foo\": 3, \"serum\": 8, \"epidemic\": 56, \"fda\": 50, \"draft\": 19, \"guidelines\": 9, \"maximum\": 117, \"levels\": 375, \"allowed\": 302, \"letter\": 107, \"federal\": 272, \"officials\": 110, \"worries\": 11, \"consume\": 35, \"dietary\": 8, \"staple\": 5, \"hispanic\": 11, \"populations\": 81, \"tortillas\": 3, \"apparently\": 204, \"dangers\": 33, \"representative\": 29, \"2002\": 60, \"mica\": 5, \"brings\": 81, \"desire\": 53, \"restart\": 5, \"micro\": 82, \"herbicide\": 6, \"house\": 427, \"titled\": 39, \"americas\": 58, \"heroin\": 8, \"crisis\": 68, \"colombian\": 4, \"improve\": 50, \"plan\": 244, \"article\": 246, \"cover\": 523, \"ass\": 74, \"versions\": 33, \"going\": 5450, \"oxys\": 3, \"forum\": 37, \"infected\": 38, \"watermelon\": 3, \"bean\": 17, \"fields\": 92, \"cotton\": 30, \"asters\": 3, \"issue\": 729, \"theory\": 838, \"seems\": 408, \"possible\": 598, \"spray\": 457, \"lunatic\": 5, \"must\": 679, \"true\": 785, \"cars\": 196, \"arrest\": 17, \"drive\": 186, \"week\": 368, \"argument\": 191, \"blocks\": 78, \"sunlight\": 426, \"since\": 951, \"totally\": 319, \"batted\": 3, \"finish\": 42, \"mention\": 145, \"spheres\": 13, \"worlds\": 202, \"waste\": 128, \"delivery\": 48, \"hollow\": 26, \"glass\": 154, \"ball\": 199, \"allow\": 146, \"balls\": 78, \"sky\": 1780, \"according\": 341, \"least\": 530, \"references\": 43, \"river\": 120, \"site\": 215, \"combined\": 54, \"effort\": 166, \"expected\": 138, \"new\": 1904, \"capabilities\": 44, \"medicine\": 111, \"deterrence\": 4, \"safeguards\": 3, \"warming\": 616, \"cast\": 36, \"particles\": 750, \"consisting\": 4, \"form\": 833, \"porous\": 14, \"walled\": 4, \"microspheres\": 3, \"absorb\": 38, \"certain\": 566, \"amount\": 664, \"carbon\": 568, \"dioxide\": 224, \"away\": 1182, \"earth\": 2815, \"overall\": 99, \"goal\": 177, \"task\": 40, \"evaluate\": 12, \"implications\": 48, \"deploying\": 20, \"poorest\": 7, \"glasses\": 22, \"reduce\": 270, \"ii\": 100, \"work\": 1410, \"proposal\": 64, \"state\": 743, \"taken\": 411, \"radiation\": 535, \"condensed\": 44, \"sulfur\": 277, \"id\": 404, \"millions\": 216, \"regardless\": 65, \"literature\": 86, \"refer\": 47, \"looks\": 684, \"fertilized\": 3, \"egg\": 108, \"flows\": 33, \"stuffed\": 6, \"catalysts\": 3, \"exotic\": 45, \"nano\": 126, \"structures\": 68, \"potential\": 158, \"current\": 193, \"retail\": 8, \"gasoline\": 50, \"infrastructure\": 58, \"compatible\": 10, \"hydrogen\": 144, \"vehicles\": 73, \"contributing\": 8, \"arenas\": 3, \"proliferation\": 21, \"s\": 135, \"r\": 60, \"nl\": 8, \"involved\": 363, \"half\": 560, \"dozen\": 43, \"collaboration\": 9, \"involve\": 59, \"involving\": 38, \"wall\": 166, \"areas\": 459, \"abatement\": 7, \"effects\": 564, \"specifically\": 123, \"putting\": 544, \"planet\": 957, \"endless\": 61, \"protections\": 22, \"none\": 200, \"nanotechnology\": 36, \"paves\": 3, \"systems\": 385, \"regulating\": 7, \"weaponized\": 15, \"international\": 258, \"criminal\": 60, \"court\": 169, \"offers\": 34, \"forward\": 415, \"owning\": 68, \"2025\": 89, \"side\": 837, \"papers\": 95, \"provide\": 183, \"precise\": 62, \"control\": 1456, \"controlled\": 159, \"suspension\": 8, \"airborne\": 64, \"enable\": 29, \"localized\": 15, \"electromagnetic\": 113, \"field\": 332, \"generation\": 71, \"uav\": 3, \"constellations\": 21, \"drones\": 21, \"paper\": 243, \"25\": 161, \"operational\": 43, \"analysis\": 83, \"microbots\": 6, \"sensor\": 37, \"various\": 159, \"deployment\": 77, \"approaches\": 22, \"including\": 320, \"transportation\": 41, \"larger\": 194, \"platform\": 40, \"crawling\": 17, \"autonomy\": 5, \"robot\": 51, \"pn\": 3, \"robots\": 47, \"rogue\": 14, \"certainly\": 323, \"mod\": 36, \"breathing\": 151, \"orpheus\": 3, \"bitch\": 3, \"slapping\": 4, \"trolls\": 53, \"great\": 1031, \"figured\": 88, \"play\": 248, \"learn\": 298, \"share\": 243, \"fans\": 61, \"vents\": 4, \"fences\": 5, \"chair\": 52, \"fence\": 35, \"vince\": 3, \"alana\": 3, \"freeland\": 3, \"book\": 378, \"centerfold\": 3, \"love\": 467, \"girl\": 139, \"starts\": 249, \"reducing\": 117, \"weak\": 60, \"block\": 166, \"concern\": 173, \"sunless\": 9, \"daughter\": 99, \"solar\": 444, \"stars\": 267, \"start\": 1165, \"tonight\": 119, \"position\": 180, \"wrong\": 566, \"controls\": 110, \"needed\": 290, \"flight\": 693, \"avoid\": 107, \"iss\": 30, \"arse\": 3, \"preach\": 7, \"acquire\": 6, \"spoke\": 104, \"aviary\": 3, \"advocated\": 54, \"sending\": 82, \"joking\": 40, \"check\": 485, \"max\": 73, \"bliss\": 12, \"patrick\": 14, \"roddy\": 5, \"amanda\": 14, \"bayes\": 8, \"madison\": 13, \"storming\": 3, \"august\": 46, \"11\": 148, \"exactly\": 812, \"continue\": 357, \"puzzled\": 10, \"approach\": 151, \"bother\": 25, \"collection\": 66, \"clickbait\": 7, \"kentrell\": 29, \"baiting\": 3, \"monetize\": 5, \"confused\": 80, \"scientist\": 174, \"looking\": 1148, \"fail\": 35, \"file\": 81, \"straight\": 430, \"tinfoil\": 43, \"category\": 41, \"scientists\": 769, \"email\": 173, \"david\": 405, \"keith\": 92, \"fleming\": 5, \"dr\": 267, \"reneau\": 6, \"support\": 286, \"solution\": 204, \"n\": 59, \"writing\": 122, \"intend\": 22, \"lobby\": 9, \"behalf\": 13, \"eat\": 230, \"crow\": 10, \"convinced\": 152, \"idiots\": 10, \"luck\": 44, \"convincing\": 54, \"reads\": 21, \"48\": 49, \"hours\": 528, \"reality\": 409, \"won\": 71, \"winning\": 35, \"constantly\": 139, \"bragging\": 10, \"differences\": 45, \"ima\": 7, \"brag\": 8, \"understands\": 16, \"audience\": 122, \"fight\": 195, \"trailers\": 19, \"intellectually\": 4, \"dishonest\": 15, \"cake\": 17, \"choose\": 88, \"yall\": 44, \"turnin\": 3, \"youll\": 620, \"truth\": 440, \"douche\": 3, \"brilliant\": 94, \"crying\": 26, \"itll\": 188, \"ate\": 23, \"lunch\": 63, \"hella\": 3, \"pam\": 4, \"jones\": 73, \"magazine\": 47, \"write\": 181, \"plain\": 45, \"chain\": 101, \"smarts\": 3, \"minds\": 106, \"batters\": 3, \"matter\": 582, \"wrap\": 54, \"heads\": 124, \"told\": 711, \"b\": 72, \"protection\": 193, \"proposed\": 134, \"environmental\": 411, \"accountability\": 11, \"act\": 349, \"jimbo\": 3, \"tank\": 88, \"head\": 420, \"pragmatic\": 6, \"dealing\": 118, \"ineffective\": 22, \"acting\": 79, \"flip\": 24, \"technical\": 110, \"scientific\": 452, \"secret\": 582, \"pump\": 50, \"pipe\": 29, \"prove\": 340, \"law\": 302, \"nice\": 375, \"chat\": 42, \"pyromania\": 3, \"chinook\": 3, \"anthony\": 25, \"dielectrics\": 3, \"family\": 477, \"treat\": 61, \"thrown\": 59, \"mmm\": 48, \"rate\": 234, \"wave\": 142, \"balance\": 64, \"warm\": 178, \"honestly\": 133, \"anybodys\": 16, \"contrail\": 456, \"joins\": 8, \"rest\": 279, \"haze\": 240, \"period\": 252, \"aint\": 32, \"persistent\": 275, \"second\": 591, \"longer\": 384, \"okay\": 2496, \"halfway\": 22, \"mostly\": 222, \"club\": 31, \"thinning\": 35, \"aims\": 7, \"radiative\": 23, \"properties\": 54, \"lifetime\": 61, \"altitude\": 485, \"nucleating\": 25, \"hate\": 97, \"terminology\": 44, \"follow\": 263, \"particle\": 94, \"inp\": 3, \"ccn\": 3, \"seed\": 134, \"men\": 365, \"jargon\": 8, \"referred\": 56, \"redneck\": 3, \"dust\": 296, \"suspended\": 24, \"dusts\": 7, \"contour\": 11, \"quotes\": 21, \"seeing\": 623, \"melt\": 94, \"poles\": 91, \"formed\": 157, \"aircraft\": 1110, \"evolve\": 39, \"indistinguishable\": 13, \"naturally\": 132, \"ill\": 891, \"meaning\": 196, \"natural\": 561, \"fan\": 59, \"nature\": 326, \"labeling\": 3, \"together\": 637, \"spreading\": 145, \"hyphens\": 3, \"though\": 679, \"hates\": 7, \"emitted\": 64, \"60\": 180, \"flyings\": 3, \"worth\": 206, \"touch\": 156, \"tells\": 200, \"ipcc\": 36, \"lying\": 79, \"teeth\": 69, \"globalists\": 11, \"fly\": 722, \"davos\": 3, \"private\": 257, \"jets\": 645, \"irrelevant\": 35, \"relevant\": 55, \"semantics\": 23, \"infowars\": 24, \"psyops\": 3, \"perception\": 33, \"management\": 237, \"relations\": 40, \"pr\": 25, \"departments\": 8, \"industry\": 340, \"prefer\": 35, \"geo\": 131, \"engineering\": 476, \"century\": 227, \"single\": 442, \"operating\": 65, \"conditions\": 346, \"favorable\": 7, \"formation\": 128, \"appears\": 140, \"exert\": 9, \"induced\": 52, \"forcing\": 71, \"five\": 842, \"times\": 1058, \"greater\": 175, \"recent\": 171, \"estimates\": 28, \"average\": 212, \"contro\": 3, \"ready\": 221, \"ated\": 3, \"civil\": 80, \"fleet\": 103, \"sarah\": 15, \"trapping\": 30, \"5000\": 60, \"fleets\": 11, \"estimate\": 35, \"interaction\": 13, \"main\": 277, \"uncertainty\": 12, \"accounted\": 30, \"models\": 102, \"unpredictable\": 14, \"spins\": 27, \"mark\": 195, \"driver\": 31, \"fully\": 158, \"cosmic\": 64, \"ray\": 43, \"flux\": 7, \"galactic\": 19, \"rays\": 82, \"regulated\": 36, \"proven\": 126, \"jasper\": 3, \"kirkby\": 3, \"cern\": 13, \"realizing\": 16, \"chamber\": 77, \"pinecones\": 3, \"vapor\": 428, \"need\": 1809, \"soot\": 195, \"sulfuric\": 106, \"acid\": 311, \"beautiful\": 275, \"smile\": 29, \"response\": 143, \"greenhouse\": 101, \"gasses\": 14, \"words\": 458, \"sensitive\": 57, \"previously\": 36, \"loud\": 44, \"emissions\": 199, \"stop\": 845, \"trees\": 340, \"plenty\": 85, \"cloudier\": 3, \"computer\": 266, \"cloudy\": 47, \"bigger\": 256, \"jurassic\": 10, \"park\": 103, \"ameesha\": 3, \"gaia\": 5, \"hypothesis\": 49, \"earths\": 263, \"behaves\": 3, \"organism\": 26, \"tends\": 46, \"preserve\": 9, \"mechanism\": 43, \"environment\": 597, \"lorax\": 3, \"proud\": 37, \"plant\": 251, \"bowl\": 45, \"fix\": 51, \"planted\": 23, \"220\": 13, \"plains\": 29, \"shelter\": 24, \"belt\": 33, \"boogie\": 8, \"kook\": 10, \"prevent\": 123, \"fast\": 251, \"growth\": 83, \"forests\": 44, \"blanket\": 47, \"warms\": 17, \"melting\": 83, \"icecap\": 3, \"network\": 152, \"eureka\": 7, \"alert\": 58, \"greenland\": 47, \"sheet\": 72, \"melts\": 18, \"enhance\": 23, \"runoff\": 19, \"polls\": 34, \"gives\": 184, \"year\": 1111, \"election\": 35, \"donald\": 94, \"trump\": 272, \"watching\": 464, \"july\": 102, \"25th\": 14, \"2016\": 88, \"breaking\": 103, \"limit\": 112, \"gases\": 120, \"airplanes\": 296, \"decided\": 233, \"ahead\": 256, \"regulations\": 54, \"obama\": 47, \"stepped\": 16, \"white\": 842, \"releases\": 52, \"alternative\": 67, \"strategy\": 55, \"judge\": 43, \"biofuel\": 20, \"biofuels\": 45, \"mandated\": 17, \"six\": 584, \"regulate\": 23, \"september\": 77, \"3rd\": 27, \"eu\": 11, \"pledged\": 8, \"pact\": 12, \"12th\": 18, \"greens\": 8, \"move\": 538, \"dismiss\": 33, \"lawsuit\": 20, \"airplane\": 238, \"icao\": 22, \"threw\": 21, \"agreed\": 70, \"laws\": 123, \"airline\": 217, \"globalism\": 6, \"everybodys\": 53, \"epstein\": 3, \"express\": 68, \"ulric\": 3, \"schumann\": 10, \"colloquium\": 6, \"2010\": 89, \"cooling\": 127, \"ok\": 218, \"whether\": 644, \"pollution\": 240, \"statement\": 142, \"became\": 307, \"predictable\": 26, \"planning\": 93, \"faces\": 52, \"massive\": 400, \"taxes\": 70, \"math\": 118, \"tax\": 92, \"industrys\": 5, \"trouble\": 104, \"visible\": 144, \"world\": 2519, \"plastic\": 118, \"ocean\": 350, \"benzene\": 3, \"xylene\": 10, \"tylenol\": 3, \"eans\": 3, \"smell\": 67, \"russ\": 5, \"tanner\": 4, \"cracked\": 6, \"bots\": 6, \"siop\": 3, \"busy\": 56, \"orbs\": 23, \"hologram\": 8, \"whoo\": 25, \"literally\": 434, \"remove\": 114, \"v2k\": 3, \"gene\": 29, \"helps\": 62, \"indigo\": 56, \"fold\": 53, \"jackass\": 6, \"named\": 212, \"harper\": 8, \"port\": 22, \"deathbed\": 32, \"info\": 31, \"war\": 537, \"four\": 826, \"documentaries\": 22, \"stupid\": 155, \"debunkers\": 25, \"morally\": 6, \"justified\": 15, \"idiocy\": 12, \"rope\": 46, \"bottom\": 274, \"rabbit\": 37, \"hole\": 217, \"interviewed\": 50, \"ranga\": 11, \"thorry\": 11, \"administrations\": 23, \"initiative\": 27, \"excess\": 24, \"flights\": 528, \"indy\": 6, \"testing\": 390, \"short\": 392, \"startled\": 5, \"reg\": 4, \"scratch\": 18, \"engineer\": 142, \"supports\": 37, \"broke\": 56, \"srm\": 32, \"create\": 483, \"artificial\": 244, \"volcano\": 67, \"firmly\": 65, \"pricks\": 3, \"renault\": 3, \"richter\": 6, \"someone\": 556, \"break\": 270, \"blocking\": 60, \"getting\": 1119, \"reflected\": 40, \"deals\": 30, \"trapped\": 24, \"surface\": 462, \"returning\": 19, \"cycle\": 52, \"nighttime\": 30, \"escapes\": 4, \"layer\": 203, \"venus\": 25, \"metals\": 368, \"trap\": 32, \"affects\": 64, \"diurnal\": 8, \"temperature\": 373, \"range\": 204, \"hot\": 271, \"versus\": 81, \"cold\": 498, \"lots\": 234, \"leads\": 109, \"heating\": 111, \"fossil\": 52, \"scroll\": 23, \"started\": 1256, \"reroute\": 3, \"currents\": 45, \"polar\": 45, \"icecaps\": 4, \"fire\": 250, \"cannon\": 8, \"tilt\": 32, \"sags\": 3, \"meld\": 4, \"wanted\": 638, \"iceberg\": 17, \"menace\": 6, \"twenty\": 142, \"favorite\": 106, \"atomize\": 4, \"arctic\": 118, \"nuke\": 3, \"atomized\": 9, \"ax\": 5, \"cannot\": 394, \"theyve\": 658, \"1961\": 17, \"problems\": 430, \"prospects\": 5, \"stratospheric\": 115, \"planets\": 105, \"15\": 299, \"degrees\": 512, \"2\": 292, \"1\": 318, \"5\": 208, \"ipc\": 17, \"thermostat\": 17, \"cutoff\": 3, \"nutshell\": 11, \"seating\": 39, \"solutions\": 59, \"tug\": 5, \"powers\": 91, \"screwed\": 22, \"cents\": 14, \"imagine\": 322, \"lack\": 95, \"surprise\": 107, \"21st\": 51, \"selected\": 35, \"enhanced\": 21, \"targeted\": 30, \"avoided\": 27, \"waves\": 168, \"return\": 101, \"achieved\": 27, \"limited\": 88, \"latitude\": 98, \"winners\": 28, \"source\": 304, \"caldera\": 24, \"artificially\": 58, \"cocktail\": 12, \"recently\": 259, \"pushed\": 52, \"2012\": 55, \"ken\": 98, \"calderas\": 4, \"face\": 322, \"admits\": 19, \"preferred\": 28, \"methods\": 146, \"target\": 145, \"changes\": 267, \"injections\": 46, \"rid\": 111, \"largest\": 151, \"sides\": 128, \"ones\": 516, \"art\": 119, \"impact\": 408, \"screw\": 30, \"oil\": 240, \"gas\": 386, \"proofs\": 4, \"pudding\": 5, \"paperwork\": 10, \"angels\": 31, \"extraction\": 8, \"liquefaction\": 4, \"sales\": 51, \"methane\": 77, \"emergency\": 149, \"meg\": 3, \"dot\": 64, \"eg\": 6, \"ime\": 3, \"die\": 285, \"runaway\": 23, \"frack\": 6, \"pole\": 165, \"dinosaur\": 18, \"farts\": 9, \"cause\": 496, \"clathrate\": 3, \"gun\": 80, \"built\": 334, \"doom\": 8, \"clean\": 201, \"lunacy\": 12, \"dane\": 81, \"wigington\": 40, \"motherfreakin\": 3, \"guardian\": 9, \"hope\": 491, \"saving\": 60, \"billion\": 365, \"tons\": 227, \"prac\": 3, \"fracked\": 6, \"northern\": 172, \"slope\": 19, \"alaska\": 90, \"somewhere\": 278, \"add\": 301, \"section\": 136, \"fracking\": 55, \"wells\": 55, \"satellite\": 228, \"view\": 270, \"bullshittin\": 3, \"pads\": 8, \"cooper\": 8, \"unique\": 108, \"canine\": 3, \"sharper\": 3, \"obviously\": 332, \"ah\": 97, \"dubbed\": 11, \"wet\": 74, \"whistle\": 45, \"mo\": 13, \"thermal\": 12, \"trm\": 3, \"erm\": 6, \"via\": 101, \"commercial\": 450, \"airliners\": 91, \"bismuth\": 5, \"triad\": 3, \"residence\": 7, \"relatively\": 148, \"troposphere\": 14, \"rain\": 686, \"gotta\": 90, \"drawback\": 4, \"address\": 184, \"acidification\": 29, \"shitload\": 4, \"anymore\": 234, \"punch\": 15, \"final\": 149, \"freak\": 18, \"answers\": 122, \"helpful\": 37, \"intentional\": 32, \"created\": 412, \"disprove\": 17, \"tonk\": 3, \"harmless\": 33, \"responds\": 13, \"condensating\": 3, \"answer\": 435, \"aerosols\": 211, \"nanoparticles\": 136, \"everythings\": 38, \"game\": 225, \"semantic\": 3, \"screwing\": 16, \"doomed\": 12, \"1972\": 55, \"series\": 205, \"mystery\": 124, \"agusta\": 3, \"1948\": 17, \"blanketed\": 5, \"1951\": 12, \"covered\": 249, \"1958\": 45, \"dim\": 10, \"palm\": 24, \"springs\": 17, \"cripes\": 3, \"disappearing\": 24, \"creating\": 239, \"appearance\": 55, \"far\": 856, \"flabbergasted\": 3, \"fuss\": 4, \"raised\": 128, \"turned\": 293, \"voice\": 130, \"patents\": 153, \"hear\": 529, \"clamp\": 4, \"1970\": 41, \"monumentally\": 3, \"government\": 1577, \"nations\": 269, \"43\": 31, \"airlines\": 278, \"tuesday\": 73, \"skies\": 529, \"engine\": 452, \"punitive\": 8, \"legislation\": 58, \"congress\": 176, \"creation\": 96, \"jersey\": 36, \"illinois\": 70, \"pours\": 6, \"caused\": 258, \"incomplete\": 6, \"burning\": 131, \"standard\": 135, \"combustor\": 8, \"redesigned\": 13, \"eliminates\": 4, \"plumes\": 137, \"almost\": 680, \"completely\": 595, \"specialists\": 17, \"install\": 20, \"burner\": 9, \"cans\": 49, \"particulate\": 90, \"70\": 176, \"filled\": 93, \"puts\": 74, \"18\": 124, \"kilometres\": 85, \"destroys\": 38, \"ozone\": 140, \"monsoons\": 10, \"worldwide\": 109, \"melted\": 17, \"wrapped\": 19, \"booger\": 3, \"nasty\": 73, \"geoengineer\": 36, \"faradic\": 7, \"levitation\": 10, \"self\": 190, \"voyages\": 3, \"gray\": 43, \"stormfury\": 19, \"wind\": 209, \"steering\": 49, \"hurricanes\": 94, \"choice\": 100, \"2005\": 34, \"system\": 1057, \"dod\": 7, \"navy\": 88, \"liquid\": 115, \"dry\": 200, \"forms\": 141, \"j\": 42, \"marvin\": 9, \"herndon\": 11, \"desperately\": 14, \"coal\": 103, \"ash\": 66, \"links\": 103, \"ship\": 159, \"tracks\": 94, \"stratocumulus\": 3, \"ran\": 121, \"ignored\": 54, \"date\": 119, \"settle\": 33, \"suits\": 10, \"major\": 357, \"tuesdays\": 19, \"agreement\": 111, \"representatives\": 17, \"31\": 15, \"domestic\": 60, \"eliminate\": 72, \"nearly\": 183, \"1000\": 93, \"cost\": 292, \"13\": 197, \"indicated\": 23, \"expense\": 24, \"without\": 778, \"immediate\": 41, \"fare\": 6, \"expect\": 223, \"screamin\": 3, \"written\": 141, \"enforceable\": 6, \"order\": 586, \"richard\": 64, \"sullivan\": 3, \"jerseys\": 3, \"division\": 43, \"result\": 282, \"chicago\": 67, \"canberra\": 21, \"october\": 55, \"1981\": 10, \"altering\": 58, \"morning\": 265, \"evening\": 56, \"shield\": 81, \"ten\": 383, \"forever\": 123, \"nothings\": 15, \"chagnon\": 3, \"university\": 287, \"devoted\": 16, \"studying\": 156, \"slipping\": 5, \"mind\": 563, \"term\": 327, \"restricts\": 3, \"cooler\": 79, \"summer\": 163, \"autumn\": 9, \"prevalent\": 11, \"predominant\": 10, \"longest\": 30, \"moderates\": 3, \"extremes\": 8, \"tend\": 133, \"nights\": 17, \"slightly\": 155, \"warmer\": 79, \"pointed\": 80, \"escaping\": 13, \"extent\": 64, \"whoa\": 35, \"changed\": 329, \"showing\": 376, \"nbc\": 22, \"1980\": 21, \"unlike\": 65, \"atmosphere\": 1307, \"beneficial\": 44, \"sam\": 38, \"onan\": 3, \"institute\": 55, \"resources\": 211, \"studies\": 508, \"emphasize\": 9, \"40\": 216, \"suggests\": 59, \"travel\": 368, \"inadvertently\": 28, \"researchers\": 112, \"purpose\": 216, \"grounded\": 30, \"george\": 99, \"bush\": 69, \"hauling\": 4, \"escorted\": 11, \"16s\": 4, \"saw\": 742, \"leaving\": 314, \"original\": 155, \"graffiti\": 9, \"2006\": 99, \"cbs\": 13, \"narrative\": 44, \"playing\": 136, \"critical\": 72, \"role\": 111, \"altitudes\": 99, \"pastored\": 3, \"blahblah\": 5, \"spread\": 261, \"revving\": 3, \"rises\": 40, \"underneath\": 95, \"frickin\": 4, \"europe\": 179, \"wax\": 7, \"radar\": 157, \"circles\": 54, \"closely\": 77, \"zoom\": 57, \"beginning\": 275, \"spiral\": 36, \"turns\": 274, \"near\": 312, \"covers\": 61, \"island\": 263, \"allen\": 20, \"observations\": 65, \"emphasizes\": 3, \"establish\": 36, \"similar\": 298, \"events\": 211, \"common\": 345, \"unusual\": 183, \"confident\": 55, \"assessment\": 28, \"total\": 160, \"somebodys\": 62, \"deep\": 275, \"doo\": 29, \"failed\": 69, \"tackle\": 10, \"mitigation\": 37, \"realize\": 262, \"figure\": 287, \"except\": 244, \"forgot\": 26, \"globalist\": 11, \"alike\": 21, \"bullshitted\": 3, \"simultaneously\": 34, \"noaa\": 80, \"scratching\": 21, \"jackasses\": 3, \"increased\": 149, \"surprisingly\": 38, \"rapidly\": 82, \"doubling\": 5, \"decade\": 50, \"2000\": 141, \"implies\": 29, \"followed\": 79, \"nato\": 23, \"concept\": 95, \"1988\": 10, \"1996\": 25, \"1997\": 39, \"complete\": 138, \"switched\": 24, \"diesel\": 96, \"khan\": 11, \"trailing\": 78, \"scrolls\": 6, \"medals\": 14, \"gen\": 13, \"jp\": 31, \"b5\": 3, \"2100\": 9, \"aluminum\": 1846, \"triple\": 16, \"cal\": 7, \"300\": 92, \"calcium\": 41, \"31000\": 11, \"conveniently\": 8, \"e\": 63, \"strontium\": 331, \"351\": 10, \"titanium\": 41, \"35\": 92, \"1056\": 3, \"typically\": 98, \"higher\": 441, \"assload\": 3, \"barium\": 698, \"vanadium\": 5, \"stratosphere\": 200, \"analyzed\": 41, \"bbc\": 97, \"interview\": 157, \"sally\": 3, \"howell\": 3, \"grill\": 6, \"shake\": 29, \"stick\": 171, \"content\": 158, \"fuels\": 100, \"accurate\": 108, \"all\": 63, \"inclusive\": 7, \"sidebar\": 4, \"doped\": 17, \"tag\": 9, \"mecca\": 116, \"showed\": 230, \"cruise\": 40, \"ultra\": 22, \"low\": 444, \"o\": 66, \"takeoff\": 80, \"confusing\": 18, \"translation\": 19, \"airports\": 90, \"comm\": 66, \"tags\": 10, \"beach\": 63, \"kills\": 47, \"crashes\": 25, \"destroying\": 85, \"indian\": 25, \"finding\": 238, \"please\": 547, \"dig\": 51, \"mimic\": 10, \"pinatubo\": 4, \"injection\": 63, \"purposes\": 117, \"levitating\": 7, \"faretta\": 8, \"carries\": 35, \"clever\": 29, \"tation\": 3, \"loft\": 3, \"capacity\": 63, \"interfere\": 46, \"chemistry\": 157, \"derive\": 28, \"evidence\": 942, \"existing\": 56, \"kilometers\": 230, \"cubic\": 34, \"centimeter\": 17, \"heats\": 28, \"determining\": 17, \"resulting\": 32, \"composition\": 72, \"ambient\": 67, \"condition\": 93, \"achieve\": 83, \"characteristic\": 28, \"resultant\": 4, \"includes\": 72, \"compositions\": 6, \"percentage\": 68, \"required\": 143, \"produce\": 288, \"allows\": 116, \"production\": 238, \"small\": 922, \"build\": 246, \"patent\": 142, \"nine\": 299, \"eight\": 368, \"b2\": 4, \"opa\": 10, \"notes\": 58, \"recorded\": 98, \"wingtips\": 28, \"monitors\": 8, \"uses\": 112, \"electronic\": 56, \"unit\": 98, \"types\": 265, \"type\": 662, \"easy\": 350, \"application\": 69, \"zero\": 297, \"supersaturated\": 3, \"regions\": 57, \"directly\": 240, \"shits\": 4, \"method\": 188, \"controlling\": 136, \"supply\": 256, \"vehicle\": 103, \"multiple\": 109, \"ecu\": 6, \"8\": 144, \"aaas\": 3, \"kit\": 18, \"design\": 124, \"toolkit\": 3, \"remote\": 47, \"ability\": 254, \"pilot\": 422, \"dare\": 40, \"dope\": 33, \"graphic\": 33, \"combining\": 12, \"calls\": 130, \"running\": 242, \"dirty\": 50, \"cruising\": 32, \"so2\": 15, \"access\": 130, \"nd\": 4, \"germany\": 67, \"faa\": 80, \"germans\": 22, \"dlr\": 7, \"nasa\": 757, \"laser\": 99, \"multiplication\": 4, \"shoot\": 118, \"smaller\": 166, \"thinner\": 8, \"escape\": 65, \"cools\": 37, \"engineers\": 134, \"intentionally\": 52, \"bury\": 19, \"treated\": 61, \"album\": 11, \"charles\": 41, \"responses\": 28, \"gone\": 377, \"mad\": 50, \"notifications\": 4, \"soon\": 326, \"epic\": 38, \"teaching\": 47, \"conspirators\": 27, \"land\": 417, \"mocked\": 6, \"doctor\": 179, \"mit\": 38, \"posed\": 16, \"punching\": 4, \"holes\": 116, \"ionosphere\": 65, \"leading\": 182, \"invented\": 75, \"atlantic\": 50, \"richfield\": 3, \"company\": 319, \"bernard\": 5, \"eastlund\": 3, \"shooting\": 131, \"harp\": 75, \"margaret\": 3, \"cheneys\": 3, \"tesla\": 76, \"electric\": 105, \"pipeline\": 23, \"electricity\": 95, \"van\": 52, \"belts\": 35, \"carrier\": 52, \"power\": 621, \"satellites\": 141, \"station\": 102, \"collect\": 61, \"gold\": 201, \"camps\": 19, \"punks\": 3, \"mi\": 8, \"t\": 102, \"eggs\": 84, \"funded\": 47, \"lift\": 103, \"funding\": 234, \"truly\": 169, \"cares\": 40, \"shows\": 286, \"wants\": 229, \"foxys\": 3, \"falls\": 91, \"molds\": 34, \"funguses\": 5, \"delta\": 26, \"dumbasses\": 3, \"honest\": 85, \"preponderance\": 5, \"pants\": 10, \"airbus\": 50, \"rolls\": 18, \"royce\": 7, \"manufacturers\": 28, \"pile\": 41, \"points\": 287, \"sooner\": 34, \"reading\": 131, \"collectively\": 28, \"effectively\": 68, \"engage\": 24, \"arm\": 81, \"em\": 11, \"tiger\": 14, \"person\": 744, \"willingness\": 9, \"wish\": 78, \"hadnt\": 92, \"months\": 301, \"contact\": 145, \"stuck\": 80, \"brother\": 116, \"slave\": 14, \"speak\": 321, \"denominator\": 5, \"descriptor\": 4, \"value\": 130, \"manipulations\": 8, \"occur\": 85, \"manipulation\": 146, \"regarding\": 40, \"causes\": 186, \"particular\": 380, \"piece\": 239, \"summed\": 8, \"sumter\": 3, \"phenomena\": 102, \"setting\": 81, \"gopro\": 24, \"lapses\": 5, \"phenomenal\": 11, \"roll\": 68, \"shangri\": 3, \"la\": 70, \"met\": 187, \"bombing\": 10, \"base\": 279, \"airport\": 245, \"curious\": 108, \"indeed\": 167, \"noticed\": 261, \"exact\": 206, \"highway\": 32, \"situation\": 207, \"3d\": 56, \"information\": 861, \"lengthy\": 28, \"promise\": 58, \"third\": 194, \"bow\": 37, \"several\": 400, \"different\": 1877, \"ways\": 396, \"appear\": 167, \"shortly\": 35, \"thereafter\": 8, \"working\": 618, \"documentary\": 75, \"ams\": 5, \"opportunity\": 147, \"winded\": 3, \"succinct\": 3, \"strongest\": 17, \"hanging\": 77, \"loved\": 68, \"dive\": 23, \"hoping\": 77, \"moving\": 360, \"either\": 688, \"radio\": 202, \"ins\": 16, \"interact\": 31, \"hangout\": 3, \"hangouts\": 4, \"open\": 405, \"normally\": 172, \"biggest\": 227, \"concerns\": 114, \"havent\": 364, \"addressed\": 71, \"spur\": 3, \"direction\": 332, \"fear\": 219, \"challenges\": 58, \"taught\": 132, \"challenge\": 89, \"dimming\": 65, \"shouldnt\": 174, \"remember\": 598, \"stone\": 81, \"wizard\": 23, \"mister\": 22, \"canada\": 257, \"glad\": 63, \"push\": 129, \"responding\": 30, \"blowing\": 79, \"steam\": 35, \"yo\": 15, \"pick\": 159, \"harass\": 3, \"arrests\": 8, \"friend\": 273, \"posting\": 32, \"photos\": 99, \"converted\": 26, \"convert\": 29, \"donated\": 10, \"trip\": 110, \"ms\": 28, \"doubt\": 115, \"individuals\": 100, \"awful\": 50, \"requests\": 28, \"sent\": 281, \"dun\": 32, \"dead\": 323, \"alright\": 177, \"shall\": 110, \"alexa\": 10, \"trill\": 8, \"deliberately\": 105, \"undisclosed\": 15, \"clandestine\": 9, \"directed\": 24, \"alexis\": 7, \"ha\": 60, \"confirm\": 92, \"comment\": 123, \"dying\": 280, \"detailed\": 56, \"boring\": 44, \"rant\": 14, \"tired\": 64, \"tried\": 250, \"offense\": 11, \"existence\": 160, \"exist\": 403, \"closest\": 45, \"pesticides\": 64, \"local\": 203, \"disclosed\": 12, \"everyone\": 437, \"scientifically\": 58, \"argue\": 82, \"listen\": 268, \"lips\": 35, \"sometimes\": 529, \"traveling\": 201, \"30000\": 47, \"feet\": 526, \"disappear\": 114, \"lasted\": 35, \"varies\": 16, \"depending\": 152, \"factors\": 66, \"temperatures\": 186, \"example\": 730, \"serve\": 64, \"periods\": 53, \"due\": 313, \"released\": 193, \"used\": 1402, \"minimal\": 18, \"solid\": 159, \"materials\": 323, \"grip\": 36, \"molecules\": 113, \"grasp\": 24, \"onto\": 191, \"condense\": 90, \"essentially\": 273, \"stability\": 17, \"images\": 257, \"lower\": 259, \"persist\": 93, \"falling\": 203, \"claim\": 294, \"perhaps\": 225, \"arent\": 432, \"gotten\": 80, \"sample\": 164, \"claims\": 256, \"independent\": 93, \"sinister\": 53, \"theories\": 360, \"gained\": 49, \"acceptance\": 12, \"governments\": 242, \"apparent\": 85, \"interest\": 239, \"ridicule\": 14, \"available\": 169, \"citation\": 10, \"pilots\": 461, \"admitting\": 28, \"tone\": 23, \"voices\": 62, \"wouldnt\": 570, \"given\": 509, \"former\": 159, \"brennan\": 10, \"speaking\": 191, \"council\": 70, \"foreign\": 120, \"array\": 47, \"potentially\": 133, \"reverse\": 57, \"si\": 38, \"suns\": 66, \"volcanic\": 43, \"eruptions\": 35, \"amis\": 9, \"fearing\": 10, \"theorists\": 147, \"lace\": 7, \"srms\": 35, \"detrimental\": 27, \"explored\": 35, \"extensively\": 12, \"variety\": 112, \"incoming\": 49, \"slow\": 177, \"atmospheric\": 376, \"explain\": 371, \"briefly\": 46, \"albedo\": 30, \"property\": 138, \"quantity\": 56, \"stimulate\": 28, \"introduce\": 42, \"injecting\": 49, \"popular\": 118, \"salt\": 152, \"oceans\": 75, \"confuse\": 25, \"existent\": 16, \"concerted\": 20, \"pretend\": 48, \"thinks\": 141, \"wear\": 69, \"hmm\": 241, \"wonder\": 187, \"recognize\": 79, \"spends\": 24, \"so\": 100, \"convince\": 74, \"figment\": 7, \"imagination\": 40, \"paycheck\": 9, \"misplace\": 7, \"hang\": 71, \"fat\": 46, \"0\": 67, \"sarcastic\": 19, \"enough\": 1075, \"paid\": 144, \"debuggers\": 7, \"names\": 95, \"julian\": 19, \"huget\": 7, \"portion\": 54, \"plays\": 56, \"clips\": 36, \"youtube\": 321, \"channel\": 335, \"dnews\": 20, \"risking\": 36, \"copyright\": 11, \"idd\": 8, \"juicy\": 8, \"2008\": 94, \"samples\": 243, \"californias\": 36, \"lake\": 146, \"shasta\": 171, \"pitt\": 17, \"tributary\": 7, \"certified\": 49, \"weeks\": 301, \"flyovers\": 9, \"results\": 247, \"4600\": 7, \"contaminant\": 17, \"skeptical\": 48, \"budget\": 165, \"ridiculous\": 108, \"affected\": 89, \"waters\": 79, \"quality\": 269, \"concentrated\": 29, \"defined\": 50, \"gram\": 44, \"solute\": 7, \"grams\": 100, \"4\": 154, \"grandmas\": 8, \"bit\": 1092, \"impossible\": 199, \"oxide\": 202, \"patented\": 29, \"hughes\": 30, \"rather\": 359, \"searching\": 25, \"oxides\": 91, \"injected\": 35, \"generally\": 98, \"absorbing\": 37, \"wavelength\": 33, \"infrared\": 30, \"shorter\": 50, \"infrareds\": 7, \"radiated\": 9, \"easily\": 206, \"earlier\": 189, \"necessarily\": 133, \"reflection\": 54, \"easier\": 152, \"radiate\": 22, \"ideas\": 169, \"concerned\": 304, \"toxic\": 408, \"hazard\": 32, \"diamond\": 50, \"scorza\": 7, \"worn\": 19, \"blue\": 546, \"fort\": 26, \"hazardous\": 86, \"exposure\": 137, \"pulmonary\": 11, \"fibrosis\": 7, \"receive\": 89, \"suffer\": 38, \"refinery\": 7, \"workers\": 70, \"flammable\": 23, \"reactive\": 33, \"sunscreen\": 8, \"itd\": 38, \"pointless\": 26, \"growing\": 262, \"dependence\": 23, \"vulnerability\": 13, \"semiconductors\": 12, \"presented\": 92, \"pulse\": 21, \"threats\": 52, \"colin\": 11, \"miller\": 17, \"describes\": 38, \"excuses\": 14, \"provided\": 75, \"raises\": 48, \"defending\": 45, \"pulses\": 32, \"circuit\": 36, \"items\": 39, \"description\": 212, \"cheap\": 111, \"devastating\": 66, \"damage\": 255, \"disrupting\": 22, \"technology\": 518, \"claiming\": 86, \"propose\": 20, \"2009\": 64, \"ludwig\": 9, \"linz\": 7, \"spheric\": 22, \"frequencies\": 71, \"semiconductor\": 15, \"preservation\": 38, \"youie\": 7, \"behnken\": 7, \"founder\": 38, \"longtime\": 10, \"spring\": 132, \"suggest\": 128, \"substances\": 130, \"90s\": 41, \"bears\": 22, \"direct\": 231, \"relation\": 32, \"arguing\": 50, \"anti\": 144, \"presenting\": 24, \"articles\": 90, \"difficult\": 287, \"bombarded\": 9, \"daily\": 118, \"heavy\": 378, \"protect\": 170, \"transistor\": 7, \"circuits\": 11, \"thinking\": 360, \"possibly\": 230, \"exposing\": 43, \"solve\": 102, \"disrespected\": 12, \"hidden\": 138, \"note\": 115, \"tragedies\": 9, \"sudden\": 213, \"failure\": 100, \"bang\": 68, \"hard\": 518, \"slowly\": 145, \"walk\": 211, \"notice\": 374, \"telescope\": 106, \"buy\": 270, \"car\": 411, \"telescopes\": 59, \"purchase\": 32, \"photographs\": 23, \"throw\": 101, \"trunk\": 10, \"camping\": 13, \"discover\": 69, \"comets\": 17, \"impression\": 35, \"skinny\": 5, \"lens\": 40, \"eyepiece\": 6, \"galileo\": 6, \"wooden\": 11, \"tripod\": 13, \"refractors\": 1, \"landas\": 1, \"concentrate\": 29, \"magnifications\": 1, \"optics\": 12, \"refractor\": 2, \"lovely\": 38, \"recommend\": 103, \"timer\": 5, \"reflector\": 11, \"mirror\": 60, \"collects\": 5, \"concentrates\": 2, \"giving\": 178, \"eye\": 212, \"beginner\": 2, \"lightweight\": 9, \"moves\": 157, \"combination\": 64, \"mirrors\": 22, \"lenses\": 11, \"expensive\": 116, \"reflectors\": 7, \"magnification\": 2, \"diameter\": 63, \"lights\": 105, \"comparison\": 31, \"brought\": 326, \"magnifying\": 2, \"depends\": 118, \"focal\": 6, \"length\": 119, \"focus\": 136, \"magnify\": 4, \"twice\": 90, \"taste\": 51, \"moon\": 656, \"star\": 198, \"clusters\": 8, \"ambitious\": 14, \"spot\": 149, \"moons\": 70, \"trick\": 29, \"produced\": 136, \"astronomers\": 51, \"borders\": 15, \"apart\": 140, \"screwdriver\": 2, \"fit\": 109, \"carry\": 152, \"on\": 75, \"shown\": 144, \"200\": 113, \"mounts\": 6, \"mount\": 160, \"swivel\": 2, \"motors\": 17, \"kids\": 286, \"practically\": 29, \"bulletproof\": 5, \"knot\": 3, \"equatorial\": 5, \"cockeyed\": 1, \"axes\": 3, \"needs\": 269, \"polaris\": 14, \"simpler\": 17, \"track\": 147, \"although\": 214, \"complicated\": 91, \"young\": 315, \"headway\": 4, \"computerized\": 1, \"to\": 78, \"button\": 114, \"keypad\": 2, \"quietly\": 8, \"tracking\": 106, \"gps\": 41, \"module\": 82, \"iap\": 1, \"tron\": 1, \"woburn\": 1, \"clicks\": 4, \"hasnt\": 102, \"risen\": 6, \"jupiter\": 26, \"introduced\": 73, \"pood\": 1, \"stargazing\": 1, \"city\": 472, \"finderscope\": 1, \"advantage\": 118, \"knowledge\": 296, \"handle\": 45, \"eyepieces\": 5, \"bought\": 93, \"brand\": 83, \"misha\": 3, \"tires\": 18, \"eventually\": 253, \"sold\": 87, \"kept\": 195, \"interchangeable\": 8, \"counterintuitive\": 11, \"magnifies\": 2, \"advertising\": 8, \"500\": 135, \"exits\": 24, \"blurry\": 20, \"mushy\": 3, \"unsatisfying\": 2, \"store\": 108, \"ordering\": 24, \"online\": 324, 