{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 792, "word_counts": "{\"lot\": 2409, \"flat\": 1120, \"earthers\": 159, \"way\": 3050, \"care\": 418, \"imagine\": 314, \"believe\": 1750, \"not\": 10392, \"found\": 1292, \"another\": 1360, \"new\": 1910, \"one\": 7848, \"can\": 9039, \"critique\": 15, \"channel\": 315, \"called\": 1594, \"reshaping\": 7, \"world\": 2521, \"little\": 2135, \"bit\": 1083, \"history\": 524, \"hey\": 418, \"simon\": 125, \"dan\": 115, \"dont\": 5362, \"actual\": 267, \"science\": 742, \"post\": 168, \"results\": 242, \"big\": 1376, \"guy\": 462, \"huh\": 110, \"see\": 6155, \"dear\": 65, \"oh\": 1371, \"hello\": 201, \"welcome\": 269, \"episode\": 202, \"earth\": 2723, \"friday\": 105, \"yes\": 1165, \"question\": 910, \"run\": 383, \"man\": 1148, \"daniel\": 26, \"pratt\": 29, \"keep\": 1044, \"relatively\": 154, \"level\": 715, \"itll\": 189, \"stay\": 290, \"blue\": 532, \"line\": 556, \"gravity\": 327, \"holding\": 114, \"right\": 4393, \"thats\": 6925, \"piece\": 248, \"metal\": 279, \"okay\": 2440, \"bend\": 28, \"tube\": 71, \"water\": 3073, \"disappears\": 26, \"like\": 8767, \"suddenly\": 206, \"stopped\": 292, \"working\": 618, \"point\": 1558, \"spends\": 22, \"majority\": 120, \"time\": 4208, \"just\": 8547, \"sat\": 60, \"chair\": 45, \"talking\": 1223, \"mean\": 2020, \"seems\": 390, \"stumbled\": 15, \"prove\": 354, \"isnt\": 707, \"real\": 1076, \"extension\": 13, \"method\": 190, \"fedex\": 30, \"quick\": 133, \"running\": 233, \"head\": 382, \"looked\": 571, \"weight\": 299, \"difference\": 338, \"say\": 3210, \"north\": 536, \"pole\": 154, \"equator\": 189, \"says\": 918, \"weighed\": 15, \"hundred\": 603, \"pound\": 55, \"waited\": 29, \"five\": 821, \"ounces\": 18, \"hes\": 1253, \"course\": 969, \"tiny\": 293, \"things\": 2971, \"depending\": 153, \"stood\": 63, \"planet\": 955, \"now\": 6298, \"perfectly\": 95, \"spherical\": 121, \"unchanged\": 10, \"uniform\": 47, \"density\": 103, \"gravitational\": 131, \"pull\": 209, \"exactly\": 806, \"surface\": 447, \"however\": 584, \"case\": 732, \"rotating\": 41, \"body\": 656, \"tends\": 47, \"cause\": 506, \"oblate\": 19, \"spheroid\": 19, \"sphere\": 79, \"chubbier\": 7, \"around\": 2417, \"middle\": 290, \"means\": 936, \"will\": 4825, \"slightly\": 164, \"away\": 1116, \"exact\": 213, \"center\": 340, \"feel\": 702, \"smaller\": 165, \"couple\": 477, \"centrifugal\": 51, \"force\": 823, \"causes\": 193, \"bulge\": 11, \"end\": 790, \"slow\": 189, \"different\": 1883, \"values\": 51, \"acceleration\": 83, \"remember\": 584, \"mass\": 292, \"doesnt\": 1220, \"change\": 1341, \"collecting\": 37, \"together\": 624, \"nine\": 283, \"eight\": 374, \"three\": 1425, \"two\": 2679, \"meters\": 193, \"per\": 655, \"second\": 605, \"squared\": 76, \"seven\": 322, \"zero\": 322, \"youre\": 3357, \"differently\": 66, \"either\": 645, \"location\": 144, \"know\": 9075, \"divided\": 68, \"ten\": 379, \"took\": 707, \"10\": 606, \"still\": 1355, \"leave\": 429, \"half\": 584, \"ounce\": 27, \"14\": 151, \"grams\": 97, \"thing\": 2509, \"problem\": 975, \"fall\": 307, \"lets\": 1390, \"continue\": 340, \"take\": 2286, \"account\": 168, \"45th\": 21, \"parallel\": 102, \"im\": 4581, \"america\": 410, \"somewhere\": 262, \"weighted\": 9, \"scale\": 308, \"goes\": 719, \"need\": 1808, \"measure\": 179, \"without\": 775, \"weed\": 11, \"smokers\": 11, \"somebodys\": 57, \"got\": 2727, \"gram\": 47, \"scales\": 60, \"yeah\": 2734, \"pretty\": 859, \"much\": 2566, \"everyone\": 456, \"europe\": 208, \"six\": 559, \"weigh\": 40, \"mail\": 52, \"someone\": 564, \"theres\": 4088, \"no\": 5178, \"gonna\": 2009, \"fraction\": 40, \"lower\": 241, \"people\": 6917, \"accurate\": 102, \"go\": 4136, \"farther\": 29, \"theyre\": 4151, \"cheap\": 110, \"absolutely\": 522, \"bear\": 79, \"mind\": 560, \"actually\": 2861, \"done\": 1014, \"test\": 622, \"merely\": 43, \"relating\": 27, \"outcome\": 49, \"favor\": 48, \"expects\": 22, \"conducting\": 55, \"must\": 647, \"make\": 2578, \"sure\": 1087, \"roughly\": 109, \"height\": 103, \"sea\": 440, \"eliminate\": 83, \"additional\": 56, \"changes\": 315, \"also\": 2996, \"use\": 1591, \"item\": 28, \"something\": 3084, \"spinning\": 124, \"simple\": 391, \"well\": 4767, \"please\": 519, \"give\": 969, \"us\": 4429, \"cant\": 1707, \"ideal\": 47, \"god\": 566, \"leprechauns\": 7, \"came\": 868, \"changed\": 324, \"jitter\": 7, \"wouldnt\": 556, \"best\": 561, \"experiment\": 439, \"anybody\": 314, \"traveling\": 184, \"lives\": 285, \"travelling\": 27, \"towards\": 307, \"get\": 4733, \"refraction\": 43, \"mirage\": 22, \"literally\": 412, \"curious\": 108, \"donnas\": 7, \"confidence\": 51, \"ball\": 195, \"making\": 767, \"lighter\": 45, \"happen\": 528, \"show\": 1184, \"scream\": 34, \"youve\": 822, \"proven\": 106, \"deal\": 353, \"imaginary\": 27, \"idea\": 731, \"experiments\": 420, \"laser\": 94, \"flight\": 627, \"even\": 2920, \"shoot\": 107, \"low\": 439, \"key\": 169, \"view\": 254, \"kudos\": 20, \"think\": 4159, \"turn\": 617, \"theyll\": 287, \"come\": 2029, \"math\": 111, \"undetectable\": 11, \"tell\": 1487, \"suns\": 65, \"93\": 31, \"million\": 658, \"miles\": 691, \"everything\": 1221, \"try\": 796, \"uh\": 1106, \"club\": 28, \"always\": 892, \"minuscule\": 10, \"unmeasurable\": 7, \"measurable\": 17, \"id\": 392, \"draw\": 73, \"attention\": 349, \"clip\": 94, \"war\": 588, \"360\": 27, \"20\": 567, \"youll\": 585, \"precise\": 67, \"hundredths\": 15, \"showing\": 347, \"nice\": 387, \"accurately\": 34, \"move\": 557, \"latitude\": 100, \"certainly\": 363, \"fly\": 651, \"flying\": 638, \"sydney\": 53, \"going\": 5282, \"east\": 330, \"curvature\": 116, \"rotation\": 126, \"direction\": 324, \"aircraft\": 1017, \"significant\": 162, \"maybe\": 873, \"enough\": 1031, \"set\": 533, \"demonstrate\": 63, \"changing\": 274, \"occurs\": 57, \"fairly\": 94, \"solid\": 165, \"proof\": 268, \"increases\": 103, \"reduces\": 46, \"craft\": 34, \"shows\": 282, \"following\": 214, \"looking\": 1097, \"forward\": 391, \"testing\": 345, \"canberra\": 23, \"australia\": 115, \"35\": 90, \"degrees\": 509, \"18\": 115, \"minutes\": 462, \"south\": 426, \"perth\": 9, \"important\": 626, \"put\": 1803, \"calibrated\": 10, \"person\": 693, \"500\": 131, \"0\": 68, \"heavier\": 40, \"getting\": 1098, \"blessed\": 24, \"16\": 107, \"accept\": 138, \"wolfie\": 7, \"sixty\": 72, \"twenties\": 8, \"holiday\": 21, \"next\": 902, \"year\": 1101, \"29th\": 8, \"degree\": 174, \"live\": 701, \"fiftieth\": 8, \"good\": 1906, \"brings\": 82, \"flutter\": 38, \"close\": 393, \"hope\": 519, \"enjoyed\": 142, \"thank\": 774, \"joining\": 47, \"want\": 3155, \"subscribe\": 241, \"button\": 115, \"shall\": 111, \"tuesday\": 72, \"evolution\": 52, \"deniers\": 23, \"ladies\": 182, \"gentlemen\": 165, \"opinion\": 207, \"home\": 432, \"tract\": 10, \"free\": 385, \"today\": 1195, \"favorite\": 107, \"genre\": 12, \"music\": 183, \"boy\": 207, \"loves\": 26, \"tunes\": 2, \"raised\": 118, \"write\": 168, \"script\": 27, \"currently\": 88, \"listening\": 101, \"marys\": 7, \"prayer\": 34, \"danny\": 12, \"wilson\": 4, \"wasnt\": 490, \"first\": 2226, \"ill\": 858, \"deposit\": 15, \"grow\": 376, \"unfortunately\": 120, \"todays\": 105, \"topic\": 161, \"wont\": 421, \"focusing\": 30, \"adoration\": 1, \"austin\": 71, \"jones\": 70, \"decided\": 234, \"advantage\": 111, \"clout\": 3, \"given\": 476, \"industry\": 315, \"open\": 384, \"least\": 524, \"discussing\": 21, \"media\": 403, \"related\": 210, \"elements\": 196, \"unique\": 95, \"many\": 2359, \"reasons\": 286, \"generates\": 22, \"creative\": 30, \"variety\": 102, \"particularly\": 165, \"last\": 1080, \"years\": 2674, \"internet\": 446, \"become\": 576, \"increasingly\": 61, \"prevalent\": 19, \"distribution\": 67, \"content\": 154, \"weve\": 1028, \"seen\": 1085, \"wave\": 182, \"popular\": 117, \"otherwise\": 188, \"ever\": 1192, \"chance\": 279, \"originates\": 3, \"youtube\": 304, \"ive\": 1692, \"spoken\": 49, \"team\": 251, \"swooshed\": 1, \"hair\": 114, \"bent\": 15, \"acoustic\": 3, \"guitar\": 16, \"staring\": 18, \"camera\": 293, \"singing\": 20, \"sincere\": 5, \"song\": 77, \"wants\": 236, \"hold\": 248, \"subscriber\": 12, \"count\": 85, \"explodes\": 9, \"regardless\": 62, \"credit\": 92, \"musical\": 11, \"achievements\": 20, \"provided\": 67, \"early\": 362, \"days\": 728, \"chocolate\": 31, \"rain\": 620, \"re\": 44, \"popularizing\": 1, \"trololol\": 1, \"havent\": 359, \"since\": 909, \"1990s\": 46, \"ways\": 424, \"unlike\": 71, \"blasting\": 22, \"onto\": 181, \"scene\": 54, \"great\": 1024, \"modern\": 229, \"mostly\": 225, \"downbeat\": 1, \"pre\": 41, \"depressing\": 9, \"therefore\": 277, \"never\": 1494, \"felt\": 182, \"huge\": 571, \"shock\": 39, \"cigarette\": 1, \"introduce\": 43, \"subject\": 281, \"video\": 1440, \"blond\": 3, \"haired\": 2, \"eyed\": 3, \"durham\": 1, \"votes\": 19, \"face\": 305, \"predator\": 12, \"drawing\": 36, \"allegations\": 13, \"pleaded\": 1, \"guilty\": 29, \"court\": 151, \"certain\": 568, \"26\": 24, \"old\": 762, \"musician\": 9, \"fresh\": 77, \"illinois\": 60, \"identifiable\": 6, \"personalities\": 13, \"clearly\": 348, \"amass\": 1, \"500000\": 7, \"subscribers\": 23, \"amount\": 629, \"terminated\": 15, \"recently\": 247, \"matter\": 551, \"predominately\": 2, \"typically\": 91, \"focused\": 107, \"covers\": 57, \"original\": 145, \"acapellas\": 2, \"hefty\": 2, \"career\": 113, \"talk\": 1003, \"later\": 531, \"videos\": 407, \"assume\": 80, \"create\": 491, \"bond\": 50, \"audience\": 124, \"lost\": 266, \"vaults\": 7, \"nonetheless\": 22, \"remains\": 102, \"pieces\": 117, \"back\": 3014, \"sort\": 669, \"picture\": 433, \"discuss\": 84, \"exploited\": 15, \"started\": 1203, \"2007\": 27, \"although\": 231, \"gain\": 127, \"traction\": 12, \"continuous\": 31, \"constant\": 107, \"uploads\": 1, \"off\": 1882, \"paid\": 140, \"dues\": 2, \"gradually\": 33, \"gained\": 38, \"gave\": 205, \"leverage\": 41, \"really\": 3539, \"bolstered\": 1, \"eventually\": 238, \"ended\": 90, \"amassing\": 1, \"33\": 9, \"views\": 68, \"total\": 137, \"alongside\": 28, \"sub\": 37, \"discussed\": 92, \"earlier\": 211, \"lieu\": 1, \"tick\": 18, \"top\": 569, \"bidet\": 1, \"unpacking\": 4, \"build\": 243, \"up\": 93, \"abuse\": 17, \"power\": 645, \"subsequent\": 26, \"moves\": 152, \"pulled\": 91, \"evade\": 1, \"backlash\": 8, \"indeed\": 149, \"almost\": 653, \"unbelievable\": 78, \"situation\": 216, \"finished\": 44, \"fact\": 1348, \"heavy\": 363, \"hand\": 451, \"law\": 310, \"heard\": 531, \"2017\": 72, \"remotely\": 40, \"resembled\": 2, \"work\": 1415, \"dismissed\": 21, \"deserves\": 8, \"thankful\": 5, \"extent\": 62, \"true\": 788, \"developments\": 20, \"find\": 1356, \"investigates\": 11, \"deeper\": 64, \"discussions\": 29, \"beyond\": 301, \"widely\": 56, \"pursued\": 3, \"trying\": 938, \"bring\": 386, \"behavior\": 113, \"2015\": 80, \"attempts\": 44, \"avail\": 2, \"non\": 270, \"apology\": 13, \"demonstrates\": 10, \"manipulative\": 13, \"tendencies\": 4, \"successful\": 98, \"deeply\": 67, \"troubling\": 4, \"understand\": 805, \"happened\": 565, \"loved\": 66, \"ado\": 9, \"suggest\": 143, \"pursue\": 22, \"continues\": 71, \"struck\": 24, \"sir\": 123, \"clap\": 4, \"super\": 236, \"loud\": 43, \"age\": 255, \"whole\": 1001, \"fame\": 24, \"alright\": 164, \"vulnerable\": 44, \"insecure\": 6, \"young\": 299, \"girls\": 60, \"singer\": 9, \"star\": 172, \"child\": 157, \"porn\": 4, \"chicago\": 57, \"classic\": 70, \"ascension\": 3, \"epitome\": 5, \"teenage\": 20, \"heartthrob\": 1, \"represents\": 43, \"lovely\": 35, \"accessible\": 8, \"idol\": 9, \"understands\": 19, \"fortunately\": 17, \"perspective\": 108, \"longer\": 376, \"existence\": 156, \"archive\": 17, \"knowledge\": 279, \"obtain\": 19, \"difficult\": 280, \"completely\": 591, \"break\": 250, \"position\": 174, \"firstly\": 20, \"og\": 2, \"allowed\": 270, \"excel\": 6, \"platform\": 55, \"less\": 675, \"competition\": 26, \"ahead\": 273, \"curve\": 114, \"aspects\": 100, \"exploded\": 54, \"professional\": 43, \"musicians\": 7, \"already\": 957, \"putting\": 537, \"appearing\": 28, \"exceed\": 14, \"number\": 1261, \"impressively\": 4, \"looks\": 653, \"eye\": 191, \"contact\": 129, \"choice\": 99, \"songs\": 40, \"prolific\": 2, \"bands\": 32, \"2010\": 70, \"impressionable\": 4, \"marked\": 36, \"extremely\": 348, \"aware\": 322, \"listened\": 11, \"critical\": 81, \"fashion\": 32, \"call\": 910, \"word\": 346, \"narrative\": 50, \"basically\": 759, \"mastered\": 19, \"makes\": 651, \"beautiful\": 259, \"gotta\": 114, \"list\": 185, \"reason\": 807, \"shameless\": 1, \"executives\": 22, \"girl\": 134, \"comforted\": 1, \"cute\": 23, \"charming\": 3, \"wanted\": 613, \"wait\": 261, \"apologize\": 20, \"especially\": 377, \"2010s\": 1, \"pg\": 1, \"singles\": 3, \"boys\": 55, \"love\": 458, \"definitely\": 358, \"played\": 70, \"rule\": 97, \"addressed\": 63, \"listener\": 4, \"valued\": 8, \"hed\": 62, \"cheeky\": 3, \"look\": 3444, \"swoon\": 1, \"appropriately\": 3, \"anythings\": 1, \"left\": 672, \"comment\": 124, \"sections\": 18, \"day\": 1855, \"comments\": 185, \"won\": 70, \"sake\": 36, \"falling\": 199, \"observe\": 75, \"forever\": 123, \"heartbeat\": 11, \"kind\": 1989, \"relate\": 9, \"amazingly\": 13, \"talented\": 14, \"awesome\": 144, \"crying\": 26, \"lyrics\": 16, \"explain\": 376, \"feeling\": 253, \"amazing\": 260, \"famous\": 162, \"cds\": 14, \"selling\": 95, \"buy\": 250, \"cried\": 17, \"totally\": 292, \"fell\": 62, \"voice\": 134, \"germany\": 84, \"anyone\": 399, \"guess\": 411, \"youtubers\": 9, \"gold\": 216, \"pinion\": 1, \"page\": 195, \"alluding\": 1, \"austins\": 7, \"romantic\": 5, \"capabilities\": 44, \"appealing\": 10, \"emotional\": 76, \"character\": 65, \"cries\": 1, \"blonde\": 5, \"breeze\": 5, \"cleverly\": 2, \"creating\": 252, \"twitter\": 110, \"hasnt\": 100, \"taken\": 402, \"vantage\": 2, \"notion\": 49, \"parody\": 4, \"anyhow\": 16, \"conducted\": 101, \"vague\": 9, \"sensual\": 1, \"tweets\": 24, \"impression\": 36, \"alauddin\": 1, \"stink\": 3, \"wow\": 226, \"gets\": 499, \"tended\": 4, \"focus\": 125, \"vulnerability\": 13, \"indebted\": 2, \"fans\": 44, \"seem\": 325, \"relatable\": 2, \"warm\": 164, \"owes\": 3, \"life\": 1337, \"guys\": 1138, \"anything\": 1345, \"might\": 1151, \"made\": 1581, \"far\": 828, \"hadnt\": 81, \"bought\": 90, \"albums\": 2, \"guilt\": 16, \"trips\": 20, \"album\": 9, \"double\": 96, \"bind\": 10, \"ends\": 65, \"favorably\": 1, \"reasoning\": 24, \"types\": 256, \"heavily\": 65, \"relied\": 3, \"interactions\": 27, \"examples\": 78, \"archived\": 2, \"2013\": 43, \"high\": 1371, \"judging\": 6, \"formats\": 6, \"quote\": 204, \"regularly\": 54, \"interact\": 32, \"purchase\": 29, \"enjoyment\": 2, \"joness\": 3, \"though\": 658, \"excellent\": 59, \"tweet\": 37, \"flirty\": 2, \"side\": 815, \"witness\": 35, \"aggressive\": 30, \"form\": 784, \"soon\": 290, \"tracey\": 2, \"writes\": 19, \"casually\": 13, \"bumped\": 2, \"pacsun\": 1, \"quaintly\": 1, \"replies\": 5, \"fitting\": 12, \"room\": 271, \"smirky\": 1, \"frank\": 27, \"comedic\": 7, \"flirting\": 7, \"mates\": 3, \"foreshadowing\": 1, \"irony\": 14, \"banter\": 2, \"realized\": 136, \"context\": 59, \"became\": 292, \"quite\": 767, \"techniques\": 99, \"prominent\": 20, \"late\": 254, \"sizeable\": 1, \"fan\": 60, \"bases\": 47, \"topics\": 55, \"picoult\": 1, \"tribute\": 10, \"spill\": 7, \"appeal\": 16, \"example\": 729, \"didnt\": 1530, \"ariana\": 1, \"grande\": 4, \"bts\": 1, \"acapella\": 5, \"probably\": 818, \"doubt\": 117, \"mine\": 143, \"claimed\": 85, \"stands\": 48, \"send\": 273, \"heart\": 288, \"eat\": 246, \"execute\": 9, \"final\": 164, \"positive\": 71, \"equally\": 50, \"terrible\": 115, \"incredibly\": 173, \"werent\": 238, \"dicta\": 1, \"veni\": 1, \"exceptional\": 14, \"flair\": 1, \"cappella\": 1, \"play\": 250, \"fair\": 81, \"ruins\": 16, \"link\": 324, \"version\": 113, \"require\": 99, \"incredible\": 135, \"concentration\": 40, \"perseverance\": 2, \"consistently\": 7, \"lay\": 83, \"tight\": 27, \"brand\": 74, \"exhausted\": 20, \"success\": 61, \"comes\": 769, \"manipulation\": 133, \"chaps\": 2, \"textbook\": 5, \"algorithms\": 18, \"story\": 495, \"trends\": 10, \"benefit\": 110, \"embark\": 1, \"journey\": 75, \"youtuber\": 50, \"worked\": 303, \"subsequently\": 18, \"successfully\": 40, \"manipulated\": 19, \"shadow\": 139, \"manipulations\": 7, \"interactive\": 17, \"slash\": 35, \"5\": 205, \"seconds\": 252, \"summer\": 170, \"concert\": 17, \"thrown\": 51, \"screaming\": 27, \"name\": 632, \"reveling\": 1, \"builds\": 14, \"relationship\": 105, \"slide\": 55, \"dms\": 7, \"plays\": 57, \"cop\": 18, \"bad\": 523, \"dynamic\": 17, \"grateful\": 24, \"humble\": 21, \"primitive\": 12, \"dominated\": 16, \"confrontations\": 1, \"mesh\": 4, \"personas\": 1, \"deftly\": 1, \"coerce\": 6, \"trawling\": 1, \"identifying\": 25, \"various\": 158, \"load\": 66, \"wed\": 120, \"round\": 204, \"circles\": 51, \"primarily\": 55, \"series\": 201, \"texts\": 39, \"posted\": 73, \"lauren\": 1, \"miller\": 16, \"comprehensively\": 1, \"meantime\": 28, \"shoes\": 17, \"adoring\": 1, \"finally\": 348, \"honor\": 39, \"speaking\": 176, \"solicited\": 2, \"imagery\": 20, \"shown\": 131, \"text\": 75, \"yet\": 558, \"message\": 156, \"breaking\": 93, \"tone\": 23, \"conversation\": 206, \"supposed\": 357, \"saying\": 966, \"let\": 852, \"honest\": 90, \"implies\": 24, \"night\": 550, \"puts\": 71, \"tweeting\": 1, \"coping\": 3, \"depression\": 38, \"using\": 858, \"mental\": 94, \"illness\": 57, \"place\": 951, \"requiring\": 6, \"support\": 280, \"satisfied\": 6, \"exclusivity\": 6, \"chosen\": 65, \"public\": 941, \"figure\": 299, \"gone\": 363, \"multiple\": 99, \"tactics\": 15, \"used\": 1372, \"space\": 1029, \"sentences\": 7, \"sincerity\": 1, \"pushes\": 44, \"pressure\": 484, \"desperate\": 53, \"impress\": 4, \"whos\": 319, \"rather\": 346, \"request\": 22, \"impressed\": 10, \"instance\": 114, \"said\": 2527, \"presses\": 4, \"ejects\": 2, \"responsibly\": 1, \"lass\": 2, \"spelled\": 11, \"predatory\": 4, \"creature\": 43, \"acts\": 49, \"confused\": 72, \"mentally\": 43, \"exhaust\": 431, \"continuously\": 33, \"asking\": 214, \"justify\": 11, \"explanations\": 78, \"instances\": 26, \"built\": 335, \"premises\": 6, \"austen\": 2, \"reach\": 163, \"perhaps\": 222, \"invalidate\": 2, \"thus\": 87, \"tripping\": 6, \"providing\": 42, \"crank\": 11, \"points\": 294, \"gap\": 35, \"dismisses\": 1, \"fun\": 162, \"asked\": 385, \"offer\": 76, \"return\": 101, \"justifiably\": 9, \"messaging\": 4, \"clear\": 510, \"idolizes\": 1, \"spite\": 22, \"highly\": 197, \"uncomfortable\": 36, \"advances\": 24, \"instead\": 399, \"taking\": 668, \"step\": 234, \"able\": 1041, \"humanize\": 1, \"achieve\": 76, \"goal\": 173, \"messages\": 21, \"volt\": 7, \"stranger\": 16, \"takes\": 363, \"brags\": 2, \"receives\": 12, \"thousands\": 419, \"loads\": 25, \"wanting\": 29, \"alienate\": 1, \"objections\": 5, \"inappropriateness\": 1, \"targeting\": 20, \"shes\": 246, \"randomly\": 32, \"scrolling\": 5, \"lucky\": 78, \"winner\": 6, \"luxury\": 20, \"delude\": 1, \"lotto\": 3, \"wha\": 4, \"sage\": 11, \"silly\": 40, \"concept\": 86, \"cares\": 35, \"implicitly\": 2, \"degrades\": 1, \"despite\": 209, \"promoted\": 11, \"tainted\": 7, \"disposability\": 6, \"scroll\": 18, \"rdm\": 1, \"fine\": 314, \"needs\": 272, \"desperately\": 14, \"creates\": 114, \"contradiction\": 15, \"claims\": 222, \"driven\": 72, \"fangirl\": 1, \"else\": 613, \"anywhere\": 196, \"solicit\": 2, \"boat\": 133, \"twisted\": 11, \"desire\": 43, \"holds\": 44, \"published\": 170, \"asks\": 26, \"grounds\": 29, \"human\": 1091, \"decency\": 3, \"comfortable\": 33, \"presenting\": 23, \"turns\": 255, \"happy\": 156, \"undermining\": 2, \"blatantly\": 2, \"deceptive\": 4, \"malicious\": 15, \"hell\": 266, \"twerk\": 1, \"charitable\": 8, \"joans\": 1, \"admiration\": 2, \"singling\": 5, \"intimidate\": 7, \"hard\": 526, \"twerking\": 7, \"nights\": 16, \"weeps\": 1, \"poor\": 82, \"soul\": 29, \"may\": 1006, \"guarantee\": 31, \"gems\": 5, \"present\": 205, \"evidence\": 857, \"conviction\": 5, \"language\": 118, \"corroborates\": 13, \"embarrass\": 8, \"credible\": 43, \"giving\": 195, \"exclusive\": 30, \"treatment\": 58, \"medium\": 56, \"forth\": 120, \"ol\": 2, \"stick\": 171, \"obviously\": 345, \"cut\": 269, \"passed\": 268, \"judgment\": 25, \"intentions\": 14, \"harmful\": 128, \"tries\": 45, \"tactic\": 10, \"sun\": 951, \"finish\": 45, \"part\": 1370, \"dealing\": 123, \"classy\": 2, \"cooled\": 16, \"spreading\": 131, \"begging\": 3, \"uproar\": 5, \"spread\": 273, \"angered\": 1, \"turning\": 150, \"record\": 246, \"straight\": 410, \"austan\": 1, \"serious\": 273, \"situations\": 57, \"hit\": 340, \"sides\": 125, \"june\": 59, \"decide\": 174, \"smart\": 176, \"response\": 125, \"official\": 111, \"namely\": 28, \"setting\": 85, \"cover\": 469, \"caught\": 130, \"minor\": 15, \"manipulating\": 81, \"received\": 109, \"overwhelmingly\": 16, \"negative\": 125, \"feedback\": 24, \"communities\": 31, \"banded\": 1, \"ratings\": 8, \"incentive\": 13, \"fares\": 4, \"loyals\": 1, \"statistics\": 41, \"wall\": 168, \"main\": 263, \"knows\": 234, \"regardlessly\": 1, \"delivery\": 42, \"fire\": 241, \"reasonable\": 56, \"mediator\": 2, \"opening\": 70, \"technique\": 42, \"alone\": 216, \"hi\": 174, \"harsh\": 17, \"opinions\": 36, \"aside\": 73, \"listen\": 260, \"based\": 455, \"full\": 471, \"truth\": 434, \"social\": 200, \"mistakes\": 75, \"past\": 429, \"sided\": 5, \"card\": 120, \"hate\": 94, \"hear\": 496, \"slight\": 28, \"receive\": 81, \"complete\": 132, \"testimonies\": 7, \"closest\": 41, \"arent\": 419, \"screenshots\": 2, \"bringing\": 118, \"uses\": 119, \"admission\": 12, \"misconduct\": 7, \"mistake\": 69, \"forgiving\": 5, \"acting\": 78, \"necessarily\": 128, \"intent\": 27, \"behaved\": 4, \"substance\": 74, \"respond\": 82, \"criticism\": 28, \"rhetorical\": 3, \"devices\": 102, \"elicit\": 2, \"sympathy\": 9, \"easily\": 200, \"influenced\": 17, \"viewers\": 71, \"excerpts\": 3, \"ask\": 634, \"dance\": 26, \"proud\": 30, \"shouldnt\": 185, \"blew\": 14, \"online\": 295, \"somehow\": 157, \"blast\": 35, \"names\": 92, \"attack\": 187, \"knee\": 15, \"similar\": 292, \"mechanism\": 38, \"apologizes\": 3, \"simultaneously\": 39, \"downplays\": 1, \"crime\": 183, \"smith\": 20, \"floss\": 1, \"macarena\": 1, \"fails\": 27, \"mention\": 131, \"underage\": 2, \"details\": 135, \"indulged\": 1, \"indulge\": 2, \"segment\": 11, \"speaks\": 26, \"brought\": 311, \"peoples\": 168, \"referring\": 24, \"d\": 163, \"fizzy\": 2, \"daemon\": 1, \"courteous\": 3, \"mercilessly\": 2, \"attacked\": 22, \"courtesy\": 4, \"seeing\": 567, \"perspectives\": 5, \"coming\": 1211, \"bar\": 75, \"turned\": 262, \"notice\": 323, \"verbs\": 1, \"describes\": 35, \"dealt\": 32, \"theyve\": 631, \"blasted\": 3, \"sound\": 232, \"instigator\": 1, \"e\": 60, \"drama\": 14, \"victim\": 43, \"leading\": 180, \"sympathetic\": 10, \"conclusion\": 86, \"learned\": 187, \"ashamed\": 25, \"internets\": 13, \"rumors\": 19, \"lies\": 129, \"nothing\": 960, \"blatant\": 5, \"lie\": 139, \"widespread\": 41, \"affirmative\": 1, \"lead\": 247, \"conclusions\": 26, \"admitting\": 28, \"deny\": 63, \"behalf\": 13, \"tour\": 46, \"youd\": 240, \"expect\": 221, \"initial\": 53, \"statement\": 151, \"long\": 1435, \"addressing\": 47, \"week\": 327, \"thought\": 1032, \"coward\": 4, \"confront\": 16, \"blowing\": 74, \"road\": 169, \"boston\": 34, \"drive\": 189, \"phone\": 254, \"death\": 402, \"threats\": 46, \"read\": 465, \"every\": 1724, \"telling\": 324, \"kill\": 291, \"light\": 938, \"worth\": 192, \"living\": 362, \"anymore\": 222, \"impact\": 378, \"brush\": 13, \"ride\": 64, \"began\": 497, \"researching\": 28, \"suicide\": 52, \"methods\": 172, \"foot\": 149, \"house\": 397, \"family\": 451, \"immediately\": 185, \"hospital\": 102, \"hospitalized\": 7, \"suicidal\": 13, \"cowering\": 1, \"avoiding\": 4, \"connection\": 134, \"couldnt\": 420, \"respects\": 7, \"obvious\": 135, \"smartly\": 1, \"proxy\": 10, \"truly\": 169, \"viewer\": 49, \"pointing\": 93, \"often\": 448, \"confronting\": 3, \"scenario\": 78, \"direct\": 240, \"somewhat\": 63, \"awkward\": 13, \"argument\": 197, \"serves\": 15, \"convey\": 9, \"victimhood\": 2, \"invalid\": 13, \"meant\": 132, \"lively\": 2, \"constantly\": 139, \"detours\": 1, \"times\": 991, \"extended\": 28, \"anecdote\": 8, \"throughout\": 252, \"talks\": 127, \"struggles\": 2, \"experienced\": 100, \"created\": 422, \"mindset\": 8, \"led\": 189, \"goofy\": 4, \"biggest\": 214, \"order\": 554, \"loss\": 150, \"older\": 101, \"sister\": 30, \"6\": 87, \"went\": 951, \"funerals\": 1, \"distant\": 24, \"relatives\": 52, \"occasions\": 22, \"barely\": 94, \"saw\": 703, \"father\": 165, \"parents\": 83, \"divorced\": 16, \"8\": 136, \"alcoholic\": 4, \"drug\": 60, \"addict\": 1, \"control\": 1439, \"months\": 305, \"visiting\": 15, \"somebody\": 453, \"broke\": 55, \"stole\": 9, \"burned\": 34, \"entire\": 490, \"month\": 169, \"grandfather\": 15, \"self\": 185, \"harming\": 18, \"wrists\": 4, \"clean\": 189, \"events\": 188, \"deaths\": 46, \"deep\": 265, \"depressed\": 19, \"searching\": 19, \"wrong\": 575, \"reassurance\": 1, \"excuse\": 114, \"actions\": 49, \"told\": 656, \"piling\": 3, \"experiences\": 102, \"impossible\": 198, \"verify\": 28, \"plausible\": 17, \"inspire\": 7, \"skepticism\": 18, \"sorry\": 346, \"presents\": 20, \"counter\": 64, \"regrets\": 4, \"single\": 415, \"circumstantial\": 7, \"ago\": 743, \"therapy\": 31, \"specific\": 169, \"regretted\": 1, \"stop\": 852, \"thinking\": 366, \"absolute\": 91, \"talked\": 295, \"co\": 64, \"workers\": 64, \"consider\": 196, \"reputable\": 11, \"regret\": 6, \"confess\": 5, \"chest\": 25, \"officially\": 47, \"everybody\": 519, \"hurt\": 94, \"donald\": 79, \"trump\": 231, \"roots\": 21, \"spoke\": 104, \"naming\": 18, \"authority\": 60, \"follows\": 38, \"demanded\": 9, \"leans\": 1, \"embarrassingly\": 1, \"transparent\": 14, \"shame\": 32, \"screenshot\": 2, \"briefly\": 46, \"uploaded\": 22, \"301\": 2, \"b\": 75, \"dislike\": 4, \"ratio\": 61, \"flood\": 58, \"dislikes\": 2, \"insignificant\": 5, \"coverage\": 26, \"watched\": 110, \"defend\": 48, \"mattered\": 3, \"ready\": 222, \"battle\": 78, \"answer\": 459, \"anyway\": 327, \"rescued\": 4, \"reputation\": 28, \"appease\": 7, \"masses\": 53, \"suggesting\": 44, \"savory\": 6, \"individual\": 131, \"hiatus\": 1, \"forget\": 159, \"memory\": 81, \"suppresses\": 9, \"severity\": 8, \"stab\": 5, \"dark\": 244, \"1\": 318, \"symbolism\": 7, \"urges\": 3, \"press\": 127, \"chat\": 30, \"shed\": 43, \"tear\": 15, \"trials\": 35, \"tribulations\": 1, \"release\": 158, \"originals\": 4, \"collaboration\": 10, \"friends\": 290, \"associated\": 124, \"specimen\": 13, \"knew\": 473, \"performed\": 38, \"ok\": 206, \"3040\": 1, \"shorts\": 10, \"layered\": 17, \"impressive\": 59, \"decently\": 2, \"four\": 796, \"insane\": 44, \"accumulated\": 4, \"cult\": 28, \"benefited\": 6, \"fanbase\": 2, \"committed\": 35, \"idols\": 3, \"possible\": 610, \"background\": 160, \"suspect\": 50, \"chucked\": 2, \"recommended\": 36, \"researched\": 22, \"whose\": 95, \"dissatisfied\": 1, \"sad\": 88, \"creator\": 32, \"effort\": 161, \"period\": 234, \"growth\": 90, \"sense\": 547, \"disturbing\": 39, \"subscribed\": 14, \"awareness\": 93, \"supporting\": 55, \"sights\": 12, \"initially\": 79, \"viewed\": 25, \"insufficient\": 9, \"ignored\": 46, \"simile\": 1, \"excuses\": 11, \"acceptable\": 41, \"apologized\": 4, \"along\": 416, \"denial\": 28, \"questionable\": 11, \"rationalize\": 3, \"dangerous\": 311, \"handing\": 11, \"deserve\": 31, \"enabled\": 5, \"removed\": 55, \"tours\": 5, \"and\": 70, \"push\": 124, \"hailed\": 4, \"wild\": 146, \"warped\": 6, \"dfis\": 1, \"companies\": 321, \"places\": 316, \"cave\": 26, \"lack\": 89, \"circle\": 167, \"welcomed\": 4, \"arms\": 56, \"importantly\": 44, \"willing\": 110, \"records\": 131, \"amoral\": 4, \"executive\": 13, \"sign\": 218, \"distribute\": 15, \"fat\": 48, \"stacks\": 4, \"mercy\": 17, \"money\": 890, \"involved\": 351, \"izzys\": 1, \"reads\": 19, \"emails\": 53, \"cool\": 461, \"blank\": 36, \"operate\": 71, \"30\": 372, \"kidding\": 46, \"besides\": 86, \"promoter\": 1, \"spend\": 148, \"organizations\": 72, \"aimed\": 20, \"stopping\": 66, \"bullies\": 2, \"suicides\": 3, \"recorded\": 105, \"news\": 367, \"managed\": 65, \"trend\": 19, \"yesterday\": 80, \"kid\": 111, \"personally\": 153, \"issues\": 244, \"consequences\": 160, \"issue\": 687, \"troll\": 21, \"ultimate\": 43, \"bully\": 5, \"worst\": 122, \"warn\": 31, \"accomplished\": 31, \"implore\": 7, \"remove\": 104, \"accounted\": 22, \"46\": 16, \"posts\": 14, \"19\": 68, \"hours\": 483, \"tagging\": 1, \"unless\": 210, \"dead\": 339, \"feet\": 536, \"embarrassment\": 10, \"organization\": 123, \"allegedly\": 58, \"manager\": 14, \"brian\": 32, \"stars\": 220, \"clients\": 17, \"association\": 55, \"testimony\": 47, \"deef\": 1, \"emailed\": 5, \"kevin\": 24, \"lyman\": 1, \"ping\": 3, \"pong\": 1, \"kicked\": 17, \"exhausting\": 9, \"owner\": 28, \"replied\": 7, \"damon\": 4, \"starting\": 279, \"tread\": 2, \"thin\": 114, \"ice\": 585, \"careful\": 84, \"happens\": 553, \"prospect\": 12, \"removing\": 29, \"affect\": 187, \"ticket\": 30, \"sales\": 49, \"controversy\": 11, \"intents\": 3, \"guests\": 16, \"throw\": 110, \"due\": 297, \"increasing\": 117, \"amend\": 4, \"greatest\": 120, \"problems\": 428, \"95\": 58, \"refused\": 45, \"normally\": 164, \"ones\": 505, \"influence\": 119, \"cycle\": 59, \"starrs\": 1, \"dropped\": 116, \"dvz\": 1, \"alleged\": 90, \"contrary\": 39, \"tools\": 116, \"commentary\": 11, \"shanwa\": 1, \"calling\": 144, \"impactful\": 1, \"attached\": 68, \"physi\": 1, \"independent\": 94, \"scenarios\": 14, \"nowhere\": 57, \"fast\": 240, \"lineup\": 2, \"office\": 189, \"beg\": 8, \"potential\": 180, \"protect\": 162, \"higher\": 440, \"treated\": 60, \"email\": 142, \"monday\": 28, \"amends\": 1, \"meeting\": 164, \"toei\": 1, \"announced\": 51, \"meet\": 148, \"excited\": 74, \"cuz\": 140, \"justified\": 11, \"illegal\": 82, \"everyones\": 40, \"defended\": 1, \"believed\": 235, \"stupid\": 149, \"ass\": 71, \"kept\": 192, \"strong\": 186, \"addiction\": 11, \"pornography\": 4, \"overnight\": 19, \"continued\": 80, \"tory\": 5, \"growing\": 258, \"access\": 141, \"destroy\": 99, \"immune\": 123, \"becoming\": 86, \"detractors\": 1, \"silenced\": 4, \"promised\": 21, \"better\": 747, \"explained\": 135, \"genuinely\": 21, \"remorseful\": 1, \"surprise\": 104, \"jane\": 12, \"blooded\": 8, \"intend\": 21, \"sent\": 258, \"parts\": 385, \"thirty\": 102, \"click\": 111, \"through\": 1, \"rate\": 233, \"sometimes\": 498, \"pandoras\": 2, \"box\": 147, \"opened\": 62, \"released\": 166, \"upon\": 264, \"warning\": 44, \"learn\": 276, \"peak\": 66, \"august\": 48, \"2016\": 85, \"approximately\": 63, \"sins\": 8, \"tragedies\": 7, \"panic\": 25, \"disco\": 1, \"performing\": 17, \"prior\": 92, \"black\": 683, \"parade\": 8, \"circumstances\": 36, \"cited\": 42, \"previous\": 86, \"explanation\": 220, \"denounced\": 4, \"follow\": 249, \"achieving\": 12, \"performances\": 4, \"note\": 100, \"selfish\": 9, \"dimension\": 57, \"messed\": 23, \"cruel\": 9, \"sadistic\": 3, \"moved\": 142, \"cases\": 213, \"victims\": 40, \"explaining\": 33, \"worrying\": 16, \"highlights\": 13, \"perverted\": 2, \"nature\": 325, \"seemed\": 138, \"obsessed\": 14, \"wear\": 71, \"suggestive\": 2, \"clothing\": 19, \"encouraged\": 13, \"school\": 350, \"tired\": 57, \"pressed\": 29, \"pass\": 171, \"jose\": 23, \"seriously\": 151, \"kicks\": 9, \"alas\": 1, \"clapping\": 4, \"damn\": 95, \"underwear\": 2, \"legitimately\": 10, \"disgusting\": 23, \"disregarding\": 7, \"persons\": 51, \"placing\": 18, \"desires\": 10, \"priority\": 33, \"disregard\": 2, \"elses\": 24, \"humanity\": 183, \"fulfillment\": 9, \"unbelievably\": 14, \"recommend\": 94, \"strapping\": 1, \"barry\": 6, \"explicit\": 8, \"territory\": 39, \"discussion\": 100, \"boners\": 1, \"whether\": 623, \"capacity\": 62, \"deliver\": 57, \"dwell\": 3, \"acknowledged\": 20, \"awful\": 48, \"emphasize\": 10, \"deplorably\": 1, \"environment\": 536, \"dissatisfaction\": 1, \"graphic\": 34, \"provocative\": 4, \"pop\": 63, \"boner\": 1, \"horny\": 2, \"intention\": 53, \"gathering\": 40, \"rajon\": 1, \"vctimas\": 1, \"revealed\": 38, \"private\": 245, \"declared\": 20, \"lingering\": 38, \"fear\": 216, \"inadvertently\": 24, \"degraded\": 2, \"pleased\": 14, \"continual\": 8, \"reference\": 97, \"preferences\": 1, \"specifically\": 127, \"olds\": 20, \"leads\": 102, \"dances\": 2, \"dollar\": 117, \"presence\": 79, \"vagabond\": 2, \"tells\": 189, \"fanciest\": 1, \"proving\": 33, \"win\": 128, \"lottery\": 10, \"sucking\": 38, \"dick\": 46, \"apparently\": 187, \"correlated\": 16, \"usual\": 56, \"ensued\": 2, \"status\": 34, \"blackmail\": 3, \"object\": 143, \"perform\": 51, \"satisfy\": 6, \"rocket\": 160, \"pockets\": 21, \"whats\": 1275, \"speak\": 274, \"juvenile\": 15, \"acknowledging\": 22, \"condescending\": 1, \"shake\": 24, \"funny\": 103, \"wacky\": 28, \"pinned\": 4, \"interested\": 160, \"pressures\": 13, \"anus\": 1, \"unclean\": 1, \"quotes\": 19, \"caring\": 7, \"reports\": 130, \"repulsive\": 10, \"sensational\": 8, \"squander\": 1, \"talent\": 15, \"positioned\": 15, \"lacks\": 14, \"restraint\": 5, \"throws\": 10, \"jail\": 37, \"combination\": 68, \"determination\": 11, \"arrogance\": 2, \"environments\": 12, \"moment\": 365, \"protection\": 172, \"provides\": 50, \"out\": 65, \"of\": 86, \"liability\": 21, \"bus\": 22, \"honestly\": 123, \"reversing\": 4, \"exposed\": 237, \"contents\": 12, \"tool\": 81, \"pursuing\": 11, \"negate\": 13, \"justice\": 53, \"served\": 30, \"instant\": 23, \"borderline\": 5, \"sociopathic\": 2, \"exploitation\": 10, \"sentencing\": 5, \"cold\": 492, \"calculated\": 21, \"trip\": 114, \"slammer\": 1, \"wrap\": 58, \"proved\": 72, \"capable\": 132, \"handling\": 27, \"threw\": 22, \"nasty\": 64, \"chose\": 47, \"hide\": 127, \"behind\": 746, \"idiot\": 39, \"gel\": 9, \"declined\": 18, \"strongly\": 64, \"separating\": 19, \"art\": 109, \"artists\": 29, \"criminals\": 39, \"channels\": 37, \"inherently\": 16, \"destructed\": 1, \"helped\": 97, \"activities\": 85, \"crimes\": 38, \"inextricably\": 1, \"linked\": 64, \"obtained\": 16, \"sentence\": 40, \"shorter\": 49, \"expected\": 129, \"opportunity\": 144, \"footage\": 132, \"elsewhere\": 23, \"hypocrite\": 1, \"tried\": 235, \"plenty\": 77, \"whove\": 38, \"base\": 204, \"hopefully\": 111, \"prevent\": 116, \"guarantees\": 5, \"provide\": 174, \"considered\": 139, \"irreplaceable\": 1, \"overshadow\": 1, \"ruin\": 14, \"disheartening\": 1, \"regards\": 29, \"easy\": 370, \"sweep\": 18, \"carpet\": 7, \"threatened\": 38, \"individuals\": 98, \"stake\": 25, \"alienating\": 2, \"denying\": 39, \"special\": 306, \"isolated\": 30, \"dismiss\": 19, \"reluctant\": 6, \"sole\": 12, \"corroborate\": 13, \"accounts\": 36, \"actively\": 24, \"respect\": 93, \"community\": 266, \"doubted\": 2, \"forgive\": 10, \"known\": 609, \"greets\": 2, \"minors\": 2, \"appropriate\": 30, \"instinctive\": 2, \"attraction\": 32, \"demographic\": 5, \"members\": 104, \"hiring\": 5, \"nonce\": 1, \"babysitter\": 8, \"repentant\": 1, \"vicinity\": 21, \"activates\": 6, \"instincts\": 3, \"4\": 145, \"reached\": 77, \"decision\": 85, \"invested\": 10, \"coped\": 1, \"sorts\": 140, \"spectrum\": 69, \"involving\": 37, \"horrific\": 15, \"listing\": 11, \"photos\": 88, \"wages\": 4, \"obscene\": 1, \"manner\": 52, \"readily\": 26, \"ruining\": 7, \"pick\": 167, \"buddy\": 63, \"attractive\": 56, \"fashions\": 3, \"immense\": 14, \"realize\": 256, \"identity\": 68, \"mindlessly\": 1, \"indoctrinating\": 1, \"whoever\": 40, \"danger\": 61, \"organs\": 49, \"supports\": 37, \"tie\": 45, \"unconditionally\": 1, \"remain\": 74, \"loyal\": 5, \"cooling\": 117, \"thanks\": 413, \"properly\": 85, \"forwards\": 7, \"serving\": 34, \"responsible\": 106, \"abundantly\": 8, \"genuine\": 34, \"sit\": 239, \"becomes\": 183, \"consciously\": 16, \"believing\": 103, \"retrospective\": 1, \"analysis\": 83, \"pay\": 271, \"extract\": 45, \"facts\": 201, \"identified\": 46, \"originally\": 79, \"surfaced\": 5, \"transparently\": 1, \"games\": 62, \"overlook\": 9, \"indicated\": 16, \"failed\": 69, \"likes\": 36, \"thoughts\": 75, \"section\": 127, \"massive\": 380, \"shout\": 26, \"editors\": 3, \"longest\": 27, \"patreon\": 63, \"fantastic\": 124, \"colin\": 11, \"5000\": 62, \"hullabaloo\": 1, \"50\": 392, \"lots\": 231, \"evening\": 64, \"steel\": 53, \"donated\": 9, \"slit\": 8, \"hustle\": 1, \"brandon\": 1, \"facebook\": 140, \"discord\": 18, \"whatever\": 681, \"watch\": 461, \"morning\": 279, \"folks\": 201, \"saturday\": 20, \"exploring\": 12, \"spot\": 144, \"cruising\": 35, \"across\": 707, \"closed\": 48, \"bridge\": 77, \"boom\": 50, \"quickly\": 373, \"storm\": 193, \"hour\": 327, \"short\": 376, \"pissing\": 1, \"moving\": 392, \"swift\": 21, \"dang\": 3, \"rebar\": 2, \"heck\": 47, \"crap\": 140, \"whoa\": 36, \"stronger\": 62, \"magnet\": 24, \"waters\": 80, \"walk\": 196, \"dragging\": 17, \"current\": 195, \"flick\": 5, \"suit\": 54, \"nervous\": 111, \"sticker\": 4, \"gosh\": 66, \"bunch\": 225, \"flipped\": 8, \"entirely\": 82, \"leaving\": 281, \"easier\": 166, \"frame\": 107, \"stuff\": 1194, \"chick\": 10, \"pile\": 41, \"butterfly\": 9, \"tree\": 148, \"mister\": 16, \"2\": 297, \"abandoned\": 11, \"city\": 443, \"dying\": 286, \"nicer\": 2, \"gushing\": 1, \"yall\": 43, \"rod\": 26, \"goodness\": 24, \"state\": 684, \"owned\": 59, \"property\": 122, \"trespassing\": 4, \"minute\": 302, \"sawed\": 1, \"barrel\": 25, \"tighter\": 18, \"front\": 379, \"choke\": 3, \"snap\": 8, \"gun\": 84, \"trim\": 8, \"stainless\": 2, \"color\": 206, \"outside\": 429, \"car\": 395, \"chrome\": 3, \"door\": 107, \"bike\": 24, \"curling\": 1, \"weak\": 59, \"baby\": 117, \"snagged\": 3, \"ha\": 47, \"gatorade\": 5, \"sponsor\": 15, \"collection\": 66, \"cord\": 11, \"ah\": 96, \"worried\": 123, \"coolest\": 18, \"steal\": 12, \"scrap\": 10, \"vacuum\": 100, \"cleaner\": 28, \"freaking\": 60, \"someones\": 40, \"dump\": 148, \"sell\": 123, \"freakin\": 50, \"horseshoe\": 1, \"holy\": 85, \"smokes\": 1, \"tacks\": 1, \"luck\": 57, \"coffee\": 78, \"cup\": 31, \"copy\": 50, \"smash\": 5, \"neo\": 6, \"1800\": 35, \"900\": 19, \"pounds\": 97, \"strange\": 299, \"crazy\": 363, \"trigger\": 40, \"yep\": 78, \"flash\": 25, \"jerry\": 17, \"carrying\": 56, \"joe\": 106, \"kenny\": 4, \"walking\": 134, \"playing\": 138, \"hot\": 266, \"drop\": 163, \"disc\": 26, \"golf\": 11, \"ground\": 630, \"popped\": 24, \"whoo\": 24, \"fake\": 189, \"grenade\": 7, \"caps\": 24, \"usually\": 299, \"creak\": 1, \"standing\": 154, \"dumb\": 48, \"dude\": 117, \"popping\": 19, \"twice\": 93, \"scorching\": 3, \"bounce\": 61, \"fish\": 139, \"chilling\": 7, \"striker\": 1, \"fuel\": 1068, \"inside\": 480, \"appears\": 129, \"blown\": 50, \"shrapnel\": 1, \"pulling\": 73, \"device\": 127, \"clicked\": 5, \"canister\": 5, \"container\": 33, \"concrete\": 46, \"recording\": 70, \"worker\": 11, \"wrapping\": 9, \"trash\": 14, \"bags\": 18, \"mess\": 59, \"mark\": 222, \"suppose\": 86, \"swarthy\": 2, \"determine\": 134, \"beans\": 40, \"till\": 73, \"supervisor\": 10, \"contacts\": 8, \"rest\": 274, \"creek\": 5, \"showed\": 212, \"iii\": 33, \"appreciate\": 137, \"stated\": 216, \"job\": 410, \"fabricating\": 9, \"service\": 271, \"relevant\": 50, \"bearing\": 15, \"whatsoever\": 86, \"civilian\": 53, \"dd\": 13, \"214\": 3, \"irrelevant\": 29, \"imma\": 2, \"fellow\": 43, \"liar\": 13, \"arguing\": 46, \"investigation\": 122, \"before\": 2, \"after\": 3, \"offered\": 45, \"nothin\": 1, \"tresspassing\": 1, \"letting\": 36, \"offense\": 16, \"cottonmouth\": 1, \"mouth\": 104, \"dry\": 199, \"pardon\": 17, \"mentioned\": 240, \"claiming\": 85, \"fabricated\": 3, \"explosion\": 48, \"firecracker\": 1, \"detect\": 35, \"perfect\": 219, \"potentially\": 127, \"criminal\": 55, \"apologies\": 13, \"tongue\": 17, \"trolled\": 1, \"510\": 4, \"offensive\": 32, \"military\": 852, \"blows\": 19, \"britt\": 1, \"percent\": 362, \"summation\": 1, \"agree\": 234, \"notes\": 55, \"services\": 84, \"disturb\": 8, \"adobe\": 3, \"newark\": 7, \"alert\": 53, \"according\": 329, \"wake\": 190, \"county\": 401, \"sheriff\": 4, \"dummy\": 9, \"fuse\": 5, \"bomb\": 79, \"magma\": 22, \"fishing\": 32, \"scary\": 104, \"extinguisher\": 1, \"crapped\": 2, \"cars\": 188, \"lit\": 20, \"broad\": 59, \"daylight\": 12, \"fourth\": 98, \"watching\": 449, \"40k\": 2, \"40000\": 35, \"100\": 267, \"promise\": 55, \"instantly\": 31, \"shakes\": 8, \"sincerely\": 4, \"flip\": 18, \"screen\": 117, \"catch\": 131, \"translator\": 5, \"hlne\": 1, \"vernet\": 1, \"reviewer\": 4, \"peter\": 25, \"van\": 67, \"de\": 71, \"ven\": 3, \"tonight\": 121, \"smarter\": 40, \"artificial\": 245, \"intelligence\": 258, \"thousand\": 680, \"speeds\": 54, \"digesting\": 3, \"information\": 823, \"data\": 704, \"therere\": 1, \"ideas\": 169, \"software\": 47, \"updates\": 7, \"renews\": 1, \"tend\": 132, \"wrote\": 196, \"machines\": 99, \"hardly\": 84, \"comprehend\": 15, \"apart\": 142, \"independently\": 17, \"autonomously\": 4, \"develops\": 10, \"dangers\": 31, \"surpassed\": 3, \"areas\": 434, \"society\": 316, \"fiction\": 44, \"visions\": 11, \"exist\": 388, \"stock\": 40, \"markets\": 38, \"frankfurt\": 9, \"tokyo\": 11, \"york\": 178, \"london\": 151, \"tv\": 119, \"extras\": 1, \"movie\": 158, \"frequency\": 221, \"computers\": 79, \"milliseconds\": 15, \"billion\": 355, \"business\": 256, \"succeeded\": 11, \"film\": 212, \"company\": 304, \"blocks\": 64, \"closer\": 160, \"market\": 145, \"speed\": 404, \"glass\": 144, \"cable\": 18, \"saved\": 29, \"exchange\": 73, \"helpless\": 8, \"beings\": 128, \"pictures\": 516, \"brokers\": 1, \"telephones\": 6, \"writing\": 115, \"financial\": 86, \"function\": 97, \"improved\": 45, \"flew\": 95, \"sitting\": 160, \"airplane\": 221, \"tariffs\": 2, \"prices\": 57, \"cabin\": 63, \"pricing\": 4, \"hotels\": 14, \"global\": 871, \"decisions\": 72, \"within\": 536, \"split\": 38, \"price\": 140, \"seat\": 98, \"hotel\": 42, \"medicine\": 116, \"several\": 355, \"universittsklinikum\": 1, \"essen\": 1, \"radiologists\": 2, \"computer\": 266, \"recognize\": 71, \"tumor\": 43, \"mrt\": 1, \"ct\": 8, \"faster\": 142, \"precisely\": 78, \"saves\": 12, \"robots\": 52, \"eyes\": 339, \"sweet\": 48, \"examine\": 48, \"facial\": 19, \"expression\": 17, \"adjust\": 19, \"fooled\": 9, \"skin\": 199, \"perfume\": 1, \"start\": 1136, \"smelling\": 8, \"interesting\": 618, \"blood\": 383, \"sex\": 72, \"mortality\": 41, \"code\": 195, \"lines\": 279, \"misunderstood\": 2, \"surveillance\": 64, \"cameras\": 85, \"everywhere\": 285, \"narrator\": 2, \"image\": 271, \"17500\": 4, \"quantico\": 6, \"virginia\": 30, \"15\": 286, \"square\": 185, \"yiannis\": 1, \"antoniades\": 1, \"resolution\": 21, \"near\": 308, \"building\": 309, \"intersection\": 22, \"automatically\": 28, \"tracked\": 7, \"boxes\": 28, \"represent\": 29, \"recognized\": 57, \"objects\": 158, \"crossing\": 48, \"street\": 107, \"parking\": 31, \"waving\": 11, \"clothes\": 22, \"limits\": 61, \"field\": 299, \"argus\": 3, \"is\": 37, \"melts\": 16, \"368\": 1, \"chips\": 24, \"pixel\": 31, \"stream\": 239, \"zoom\": 52, \"tremendous\": 85, \"detail\": 82, \"jay\": 21, \"tuck\": 4, \"produces\": 48, \"terabytes\": 3, \"sensors\": 53, \"photography\": 31, \"brain\": 481, \"cognitive\": 37, \"analyze\": 39, \"reduce\": 269, \"plus\": 184, \"vehicles\": 76, \"systems\": 365, \"redone\": 2, \"recognition\": 20, \"drones\": 22, \"ears\": 25, \"musing\": 1, \"weeks\": 261, \"stores\": 33, \"visited\": 48, \"behavioral\": 13, \"patterns\": 271, \"tennis\": 41, \"balls\": 83, \"secretive\": 20, \"sensoric\": 1, \"cruise\": 40, \"missile\": 35, \"valley\": 77, \"afghanistan\": 7, \"troops\": 16, \"sensor\": 31, \"packages\": 21, \"packed\": 31, \"foam\": 3, \"rubber\": 7, \"microphones\": 1, \"seismic\": 13, \"measurements\": 83, \"geiger\": 8, \"counters\": 9, \"chemical\": 710, \"signal\": 105, \"transmitter\": 3, \"satellite\": 209, \"technology\": 560, \"system\": 1020, \"fusion\": 6, \"combine\": 38, \"audio\": 49, \"visual\": 59, \"signals\": 59, \"troop\": 1, \"movements\": 33, \"kinds\": 282, \"transporting\": 9, \"radioactivity\": 2, \"understandable\": 7, \"vision\": 82, \"works\": 390, \"sift\": 3, \"volumes\": 17, \"collected\": 69, \"surprising\": 87, \"powerful\": 237, \"google\": 177, \"shopping\": 18, \"queen\": 66, \"buying\": 90, \"robotics\": 7, \"atlas\": 2, \"peaceful\": 26, \"robot\": 45, \"atomic\": 64, \"bombs\": 62, \"walks\": 17, \"superimposes\": 1, \"darpa\": 18, \"defense\": 152, \"advanced\": 64, \"research\": 959, \"projects\": 102, \"agency\": 146, \"arm\": 64, \"pentagon\": 33, \"lockheed\": 16, \"martin\": 28, \"influential\": 20, \"richest\": 5, \"weapons\": 294, \"investing\": 16, \"large\": 612, \"dog\": 129, \"belongs\": 12, \"financed\": 6, \"maneuver\": 7, \"united\": 938, \"states\": 981, \"marines\": 2, \"unit\": 98, \"flower\": 20, \"children\": 523, \"drone\": 56, \"secret\": 576, \"air\": 2805, \"mexico\": 72, \"newspapers\": 22, \"spiegel\": 1, \"ard\": 1, \"joystick\": 2, \"killing\": 153, \"taliban\": 1, \"pegasus\": 5, \"x\": 112, \"47b\": 1, \"navy\": 62, \"jet\": 1279, \"powered\": 49, \"machine\": 197, \"propeller\": 24, \"2000\": 133, \"enemy\": 83, \"carries\": 35, \"kilos\": 13, \"explosives\": 10, \"starts\": 234, \"flies\": 121, \"mission\": 153, \"heres\": 542, \"clue\": 83, \"lands\": 24, \"carrier\": 45, \"pilot\": 367, \"met\": 170, \"landing\": 301, \"area\": 716, \"possibly\": 222, \"theyd\": 126, \"runway\": 99, \"keys\": 25, \"invisible\": 73, \"stealth\": 14, \"radar\": 132, \"newspaper\": 42, \"bottom\": 267, \"layer\": 206, \"sky\": 1672, \"project\": 331, \"clouds\": 1449, \"ufo\": 69, \"sightings\": 13, \"nevada\": 45, \"engine\": 408, \"propulsion\": 12, \"optical\": 10, \"required\": 120, \"loop\": 132, \"killed\": 130, \"kills\": 54, \"experts\": 147, \"collateral\": 5, \"damage\": 265, \"underwater\": 71, \"book\": 377, \"government\": 1543, \"documents\": 165, \"talon\": 3, \"automatic\": 22, \"cannon\": 6, \"ammunition\": 17, \"rockets\": 85, \"iraq\": 49, \"demonstration\": 8, \"generals\": 19, \"marine\": 51, \"tackled\": 7, \"football\": 40, \"player\": 17, \"prevented\": 5, \"lucrative\": 5, \"contract\": 45, \"duty\": 72, \"stages\": 16, \"development\": 121, \"underestimate\": 6, \"scare\": 25, \"here\": 8, \"future\": 460, \"central\": 166, \"plug\": 39, \"networked\": 1, \"refrigerator\": 4, \"supercomputer\": 4, \"exists\": 149, \"networking\": 9, \"programs\": 693, \"sets\": 46, \"spontaneous\": 3, \"network\": 168, \"collapses\": 20, \"nodes\": 5, \"drops\": 87, \"mercury\": 159, \"table\": 114, \"survival\": 59, \"program\": 844, \"lays\": 13, \"insect\": 25, \"eggs\": 85, \"backups\": 2, \"alive\": 97, \"seattle\": 17, \"washington\": 111, \"vending\": 2, \"local\": 194, \"landmark\": 15, \"amongst\": 33, \"residents\": 35, \"familiar\": 94, \"mysterious\": 105, \"situated\": 5, \"corner\": 58, \"john\": 211, \"10th\": 19, \"avenue\": 3, \"bustling\": 3, \"capitol\": 7, \"hill\": 22, \"neighbourhood\": 1, \"seemingly\": 55, \"ancient\": 238, \"dispensing\": 1, \"random\": 51, \"rare\": 121, \"cans\": 48, \"soda\": 47, \"intriguing\": 7, \"nobody\": 262, \"stocks\": 12, \"covered\": 212, \"coca\": 15, \"cola\": 7, \"livery\": 2, \"smattering\": 1, \"graffiti\": 6, \"notable\": 18, \"feature\": 54, \"option\": 79, \"drink\": 172, \"requisite\": 1, \"pressing\": 11, \"buttons\": 12, \"sports\": 23, \"custom\": 13, \"label\": 23, \"simply\": 427, \"mystery\": 100, \"spit\": 17, \"stored\": 53, \"dropping\": 88, \"tens\": 62, \"dollars\": 273, \"attempt\": 128, \"discern\": 22, \"pattern\": 168, \"dispensed\": 2, \"result\": 288, \"invariably\": 8, \"dozens\": 40, \"weird\": 217, \"tasting\": 6, \"weirder\": 16, \"small\": 873, \"percentage\": 59, \"sodas\": 1, \"dispenses\": 1, \"acquire\": 5, \"via\": 98, \"conventional\": 39, \"discontinued\": 3, \"available\": 173, \"sale\": 15, \"walked\": 63, \"existed\": 65, \"1980s\": 62, \"lemon\": 25, \"lime\": 6, \"slice\": 15, \"pepsi\": 6, \"obscure\": 34, \"drinks\": 4, \"diet\": 35, \"hubba\": 1, \"bubba\": 10, \"bubblegum\": 3, \"bacon\": 15, \"infused\": 5, \"gotten\": 77, \"coke\": 7, \"crystal\": 85, \"unusual\": 164, \"normal\": 680, \"brands\": 14, \"sporting\": 4, \"vintage\": 2, \"decades\": 215, \"date\": 119, \"common\": 349, \"thread\": 17, \"noticed\": 273, \"contain\": 94, \"produced\": 139, \"curiously\": 14, \"targeted\": 39, \"countless\": 56, \"vandals\": 2, \"irate\": 1, \"customers\": 20, \"propensity\": 4, \"bills\": 31, \"rarely\": 15, \"report\": 324, \"damaged\": 35, \"generally\": 97, \"fixed\": 44, \"similarly\": 14, \"reported\": 106, \"broken\": 84, \"restocked\": 2, \"modified\": 124, \"anchored\": 1, \"nearby\": 42, \"padlock\": 2, \"syrupy\": 1, \"nectar\": 1, \"housed\": 11, \"staff\": 34, \"todayifoundout\": 1, \"check\": 486, \"2018\": 78, \"attempting\": 12, \"including\": 316, \"dispense\": 1, \"happily\": 15, \"compressor\": 10, \"sugar\": 40, \"wise\": 50, \"disappeared\": 58, \"owners\": 11, \"taped\": 4, \"stating\": 33, \"shower\": 18, \"largely\": 42, \"prettied\": 1, \"bizarrely\": 3, \"evidently\": 16, 