{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1059, "word_counts": "{\"baby\": 1518, \"jack\": 201, \"vaccines\": 11873, \"help\": 1474, \"fight\": 607, \"infections\": 387, \"introducing\": 23, \"small\": 712, \"number\": 1512, \"antigens\": 191, \"body\": 2489, \"parts\": 187, \"germs\": 176, \"cause\": 2089, \"jacks\": 31, \"immune\": 2614, \"system\": 3115, \"go\": 5345, \"work\": 2234, \"gets\": 853, \"vaccine\": 12871, \"will\": 5139, \"remember\": 1050, \"antigen\": 170, \"attack\": 270, \"germ\": 43, \"ever\": 1523, \"invades\": 8, \"weakened\": 103, \"dead\": 401, \"not\": 18344, \"illness\": 445, \"contain\": 297, \"tiny\": 203, \"fraction\": 36, \"encounters\": 16, \"environment\": 323, \"every\": 3365, \"day\": 2433, \"itll\": 131, \"take\": 3806, \"weeks\": 467, \"start\": 1736, \"working\": 541, \"may\": 2001, \"need\": 3522, \"doses\": 1027, \"later\": 864, \"best\": 1164, \"protect\": 882, \"thats\": 11495, \"parents\": 2919, \"following\": 319, \"recommended\": 385, \"immunization\": 442, \"schedule\": 966, \"designed\": 339, \"give\": 2451, \"protection\": 397, \"possible\": 691, \"14\": 175, \"serious\": 574, \"diseases\": 1326, \"learn\": 665, \"childhood\": 645, \"immunizations\": 97, \"visit\": 202, \"wwwcdcgovvaccinesparents\": 6, \"talk\": 2281, \"childs\": 342, \"doctor\": 2092, \"one\": 11573, \"toughest\": 29, \"talks\": 126, \"youre\": 6934, \"talking\": 1719, \"messing\": 16, \"religion\": 281, \"things\": 4364, \"frustrating\": 27, \"difference\": 488, \"actual\": 421, \"science\": 1719, \"says\": 1544, \"information\": 1486, \"getting\": 2605, \"standard\": 151, \"completely\": 765, \"insane\": 145, \"procedure\": 199, \"forced\": 389, \"us\": 4449, \"mean\": 4234, \"came\": 1367, \"60s\": 62, \"medical\": 2940, \"procedures\": 77, \"flown\": 10, \"well\": 7345, \"okay\": 5032, \"force\": 421, \"without\": 1012, \"informed\": 411, \"consent\": 414, \"dealing\": 160, \"saves\": 32, \"everyone\": 887, \"ok\": 134, \"vitamin\": 414, \"now\": 9134, \"cant\": 2674, \"employment\": 33, \"unless\": 340, \"c\": 173, \"unlit\": 8, \"kids\": 3945, \"no\": 8094, \"education\": 427, \"children\": 5944, \"get\": 10477, \"challenge\": 299, \"yeah\": 3336, \"even\": 4612, \"though\": 976, \"vitamins\": 90, \"non\": 424, \"toxic\": 815, \"lets\": 2120, \"look\": 4560, \"going\": 6501, \"ignorance\": 52, \"people\": 12923, \"power\": 543, \"saying\": 2369, \"safe\": 1359, \"effective\": 658, \"mercury\": 2703, \"removed\": 170, \"love\": 920, \"ignorant\": 125, \"guy\": 625, \"legal\": 207, \"hunt\": 51, \"hes\": 1923, \"head\": 658, \"infectious\": 428, \"disease\": 3098, \"hospital\": 530, \"less\": 868, \"dangerous\": 647, \"fish\": 331, \"sandwich\": 74, \"actually\": 4069, \"studies\": 1844, \"term\": 630, \"saw\": 1004, \"used\": 1487, \"preservative\": 201, \"unvaccinated\": 566, \"child\": 3772, \"put\": 2436, \"danger\": 145, \"dont\": 10303, \"autism\": 4016, \"interesting\": 680, \"know\": 19146, \"theres\": 6611, \"80\": 251, \"show\": 1735, \"first\": 3042, \"healthiest\": 41, \"population\": 843, \"world\": 2477, \"sickest\": 53, \"literally\": 830, \"1\": 792, \"2\": 514, \"chronic\": 536, \"transferred\": 41, \"data\": 1320, \"water\": 593, \"buffalos\": 8, \"said\": 4388, \"herd\": 449, \"buffaloes\": 8, \"offspring\": 14, \"maybe\": 1451, \"check\": 519, \"environmental\": 205, \"cost\": 245, \"just\": 13155, \"say\": 5952, \"genetic\": 400, \"better\": 1570, \"diagnosed\": 232, \"45\": 122, \"rates\": 668, \"compare\": 97, \"rest\": 453, \"infant\": 410, \"mortality\": 217, \"12\": 461, \"kid\": 1211, \"77th\": 8, \"exponentially\": 24, \"ill\": 1300, \"buried\": 33, \"sand\": 50, \"true\": 978, \"otherwise\": 231, \"wed\": 124, \"see\": 5018, \"bunch\": 273, \"67\": 22, \"year\": 2838, \"old\": 1709, \"autistic\": 488, \"particularly\": 245, \"however\": 391, \"8\": 141, \"years\": 4498, \"huge\": 697, \"problem\": 1777, \"brain\": 2458, \"also\": 3222, \"since\": 1221, \"94\": 23, \"percent\": 1310, \"hold\": 369, \"job\": 835, \"adults\": 426, \"parent\": 632, \"economy\": 66, \"havent\": 624, \"seen\": 1220, \"movie\": 350, \"vax\": 323, \"recommend\": 217, \"study\": 2177, \"done\": 1927, \"back\": 3674, \"2002\": 63, \"2004\": 97, \"decided\": 367, \"close\": 291, \"door\": 214, \"hey\": 782, \"prove\": 260, \"beyond\": 245, \"shadow\": 38, \"doubt\": 231, \"measles\": 2564, \"mumps\": 428, \"rubella\": 499, \"didnt\": 2809, \"test\": 441, \"tested\": 385, \"group\": 1090, \"placebo\": 395, \"controlled\": 168, \"trial\": 504, \"numbers\": 562, \"really\": 6720, \"add\": 432, \"goal\": 179, \"shows\": 545, \"three\": 2245, \"hundred\": 887, \"forty\": 77, \"increase\": 558, \"crunch\": 10, \"hide\": 124, \"william\": 160, \"thompson\": 220, \"senior\": 117, \"scientists\": 506, \"involved\": 299, \"got\": 5096, \"come\": 2352, \"forward\": 449, \"whistleblower\": 88, \"status\": 95, \"lied\": 120, \"news\": 649, \"station\": 74, \"everywhere\": 188, \"wasnt\": 991, \"pro\": 515, \"think\": 8378, \"accurate\": 136, \"human\": 1499, \"took\": 903, \"gave\": 571, \"drug\": 750, \"effect\": 552, \"100\": 462, \"course\": 1119, \"itd\": 56, \"impossible\": 150, \"69\": 147, \"16\": 461, \"different\": 2098, \"everybody\": 875, \"make\": 4398, \"sense\": 1134, \"might\": 1628, \"negative\": 297, \"animal\": 348, \"chooses\": 19, \"decide\": 337, \"shoot\": 132, \"flu\": 2028, \"dump\": 34, \"bucket\": 32, \"influenza\": 458, \"ones\": 648, \"sick\": 1227, \"right\": 6605, \"use\": 2072, \"thing\": 3637, \"called\": 2160, \"antibodies\": 441, \"theory\": 351, \"journal\": 348, \"neurology\": 17, \"role\": 307, \"control\": 775, \"viral\": 276, \"experiments\": 85, \"demonstrating\": 13, \"play\": 482, \"literal\": 23, \"controlling\": 21, \"crucial\": 86, \"resolving\": 27, \"bacterial\": 98, \"acquired\": 33, \"dogmatic\": 24, \"commonly\": 91, \"found\": 1377, \"immunologic\": 26, \"textbook\": 13, \"scientific\": 778, \"publications\": 26, \"means\": 982, \"time\": 5693, \"theyre\": 6226, \"measuring\": 30, \"antibody\": 275, \"little\": 2733, \"1968\": 20, \"patients\": 858, \"gamma\": 28, \"globulin\": 16, \"emia\": 8, \"couldnt\": 623, \"load\": 72, \"towards\": 183, \"protected\": 267, \"lot\": 4303, \"vulnerable\": 189, \"defect\": 44, \"heres\": 892, \"wrench\": 10, \"works\": 633, \"contracted\": 61, \"normal\": 743, \"fashion\": 48, \"usual\": 75, \"sequence\": 38, \"symptoms\": 400, \"signs\": 102, \"subsequently\": 47, \"detected\": 35, \"serum\": 72, \"bit\": 1216, \"complex\": 130, \"gone\": 433, \"way\": 4405, \"deal\": 602, \"damage\": 1080, \"least\": 866, \"week\": 645, \"around\": 2183, \"planet\": 226, \"alterative\": 8, \"colitis\": 33, \"crohns\": 51, \"full\": 696, \"blown\": 65, \"destroyed\": 99, \"gut\": 427, \"looks\": 390, \"like\": 13548, \"continually\": 32, \"two\": 3397, \"girls\": 478, \"arizona\": 64, \"totally\": 357, \"nonverbal\": 17, \"autistics\": 16, \"luckily\": 52, \"starting\": 494, \"went\": 1770, \"nine\": 517, \"court\": 670, \"battle\": 165, \"dpp\": 8, \"shot\": 1751, \"caused\": 787, \"hear\": 853, \"authority\": 57, \"wrong\": 1139, \"knew\": 758, \"80s\": 108, \"fact\": 1618, \"many\": 3649, \"damaged\": 554, \"granted\": 74, \"choices\": 130, \"beings\": 150, \"hopefully\": 146, \"common\": 663, \"product\": 628, \"damaging\": 123, \"company\": 670, \"making\": 1061, \"bankrupt\": 13, \"lawsuits\": 128, \"can\": 10763, \"couple\": 674, \"safer\": 243, \"b\": 1070, \"companys\": 41, \"liability\": 291, \"immunity\": 1102, \"hurting\": 91, \"sue\": 265, \"manufacturers\": 299, \"bed\": 157, \"build\": 240, \"cases\": 1116, \"tax\": 117, \"per\": 377, \"national\": 496, \"act\": 394, \"passed\": 283, \"eliminate\": 104, \"produce\": 302, \"whatever\": 773, \"want\": 5549, \"cannot\": 621, \"amazing\": 520, \"balance\": 201, \"1986\": 167, \"still\": 2151, \"exemptions\": 371, \"adverse\": 733, \"event\": 416, \"reporting\": 360, \"bears\": 77, \"obviously\": 533, \"thought\": 1352, \"free\": 972, \"unlimited\": 24, \"access\": 256, \"market\": 519, \"hand\": 405, \"provided\": 105, \"written\": 268, \"benefit\": 381, \"risk\": 1980, \"vaccination\": 2187, \"takes\": 396, \"place\": 889, \"thinking\": 827, \"california\": 486, \"anymore\": 495, \"understand\": 1302, \"military\": 117, \"taken\": 591, \"away\": 1116, \"nuremberg\": 46, \"trials\": 284, \"flush\": 52, \"supposed\": 739, \"keep\": 1244, \"permanent\": 198, \"record\": 225, \"name\": 715, \"health\": 3273, \"problems\": 831, \"report\": 554, \"federal\": 392, \"bombing\": 12, \"injuries\": 345, \"death\": 1212, \"ten\": 794, \"reported\": 377, \"anyone\": 701, \"read\": 1029, \"backwards\": 60, \"ninety\": 117, \"money\": 1028, \"grabbing\": 12, \"pile\": 33, \"crap\": 80, \"23\": 140, \"seven\": 405, \"opt\": 126, \"half\": 853, \"change\": 1110, \"1997\": 38, \"33\": 82, \"9\": 147, \"valent\": 34, \"added\": 435, \"19\": 104, \"2016\": 161, \"big\": 1678, \"cry\": 85, \"public\": 1544, \"save\": 325, \"looking\": 1407, \"suffering\": 219, \"evidence\": 1148, \"tell\": 2309, \"computers\": 28, \"youtube\": 211, \"susceptible\": 167, \"literature\": 369, \"3000\": 44, \"paying\": 149, \"insurance\": 220, \"companies\": 835, \"wont\": 532, \"liable\": 81, \"deaths\": 438, \"new\": 2261, \"law\": 580, \"slides\": 23, \"ago\": 1047, \"hard\": 850, \"long\": 1494, \"memory\": 236, \"im\": 8341, \"bible\": 126, \"humor\": 33, \"events\": 510, \"multiply\": 37, \"factors\": 156, \"fourteen\": 24, \"million\": 1015, \"dollars\": 513, \"paid\": 284, \"settlements\": 28, \"thousand\": 709, \"hepatitis\": 848, \"75\": 81, \"dpt\": 255, \"millions\": 577, \"worry\": 393, \"god\": 942, \"pork\": 24, \"business\": 477, \"attorney\": 76, \"trying\": 1340, \"find\": 1556, \"person\": 1573, \"anti\": 1432, \"stupid\": 233, \"firm\": 55, \"theyve\": 798, \"collected\": 63, \"200\": 221, \"past\": 381, \"clients\": 28, \"discrimination\": 59, \"laws\": 352, \"country\": 1353, \"north\": 313, \"korea\": 127, \"kind\": 2397, \"respects\": 28, \"hiv\": 118, \"infection\": 630, \"school\": 1751, \"chlamydia\": 9, \"tuberculosis\": 56, \"virus\": 1357, \"iv\": 79, \"sexually\": 117, \"active\": 203, \"using\": 671, \"prostitute\": 11, \"discriminated\": 22, \"weird\": 251, \"freedom\": 381, \"choice\": 515, \"ass\": 82, \"safety\": 1519, \"websters\": 8, \"dictionary\": 13, \"parmer\": 8, \"multiple\": 488, \"idea\": 1018, \"whats\": 2153, \"innocuous\": 41, \"substance\": 139, \"given\": 998, \"therapy\": 146, \"lucido\": 8, \"oh\": 2210, \"anything\": 1451, \"follow\": 654, \"experimental\": 73, \"toxicology\": 26, \"conducted\": 61, \"determine\": 123, \"vica\": 8, \"good\": 3676, \"administering\": 21, \"variety\": 89, \"combinations\": 51, \"cdc\": 1657, \"guideline\": 8, \"american\": 764, \"psychosis\": 44, \"buddy\": 56, \"patient\": 456, \"dubai\": 16, \"sent\": 215, \"stuff\": 1312, \"volume\": 78, \"18\": 495, \"last\": 1566, \"part\": 1499, \"shocker\": 8, \"turned\": 371, \"younger\": 181, \"smaller\": 152, \"responses\": 121, \"older\": 325, \"bigger\": 256, \"experts\": 333, \"reasons\": 368, \"heat\": 163, \"shots\": 802, \"neurotoxic\": 104, \"causes\": 640, \"epidemic\": 482, \"heard\": 835, \"raise\": 129, \"youve\": 1377, \"cut\": 263, \"according\": 299, \"facts\": 404, \"sheet\": 87, \"form\": 481, \"acknowledges\": 17, \"eli\": 15, \"lilly\": 43, \"thermistor\": 8, \"raza\": 8, \"utero\": 42, \"mild\": 129, \"severe\": 382, \"mental\": 184, \"retardation\": 28, \"gross\": 73, \"motor\": 70, \"impairment\": 32, \"package\": 99, \"insert\": 133, \"seasonal\": 48, \"25\": 276, \"micrograms\": 237, \"tamayo\": 8, \"needs\": 575, \"500\": 85, \"pounds\": 160, \"550\": 32, \"average\": 196, \"salt\": 185, \"neurotoxin\": 137, \"skin\": 498, \"illegal\": 131, \"recommends\": 66, \"pregnant\": 564, \"women\": 1362, \"newborn\": 190, \"seems\": 565, \"odd\": 149, \"1999\": 95, \"delusion\": 18, \"amount\": 818, \"exceeded\": 40, \"global\": 199, \"maximum\": 66, \"limits\": 46, \"academy\": 205, \"pediatrics\": 326, \"united\": 802, \"states\": 1295, \"service\": 206, \"immediate\": 143, \"removal\": 22, \"thir\": 8, \"off\": 1942, \"sounds\": 361, \"behind\": 559, \"something\": 3797, \"makes\": 1004, \"2003\": 27, \"begun\": 24, \"react\": 104, \"four\": 1433, \"april\": 58, \"young\": 829, \"never\": 2693, \"animals\": 261, \"doesnt\": 2149, \"widespread\": 75, \"confusion\": 33, \"kidding\": 53, \"except\": 277, \"adding\": 162, \"outweighed\": 28, \"tetanus\": 302, \"fda\": 724, \"increased\": 264, \"exposure\": 429, \"twice\": 150, \"level\": 663, \"triggered\": 46, \"kait\": 8, \"statements\": 93, \"regarding\": 141, \"investigation\": 127, \"congressional\": 38, \"staff\": 115, \"subcommittee\": 16, \"rights\": 490, \"wellness\": 91, \"committee\": 245, \"government\": 1448, \"reform\": 36, \"medicine\": 974, \"daughter\": 291, \"granddaughter\": 22, \"wife\": 458, \"likely\": 434, \"related\": 322, \"emma\": 38, \"demek\": 8, \"probability\": 17, \"prevented\": 122, \"curtailed\": 8, \"asleep\": 104, \"switch\": 55, \"lack\": 219, \"injected\": 534, \"sharp\": 26, \"rise\": 305, \"known\": 729, \"agencies\": 220, \"failure\": 127, \"indicative\": 13, \"institutional\": 22, \"malfeasance\": 31, \"self\": 287, \"misplaced\": 17, \"protectionism\": 8, \"pharmaceutical\": 939, \"industry\": 1048, \"wow\": 478, \"isnt\": 947, \"channel\": 226, \"4\": 211, \"7\": 179, \"arent\": 666, \"arms\": 114, \"mind\": 641, \"boggling\": 10, \"statement\": 274, \"criminal\": 168, \"negligence\": 20, \"instituting\": 8, \"class\": 273, \"recall\": 84, \"administered\": 81, \"infants\": 354, \"containing\": 215, \"july\": 92, \"2000\": 172, \"determined\": 67, \"allegation\": 13, \"order\": 627, \"profit\": 118, \"margins\": 17, \"represents\": 34, \"potential\": 325, \"conflict\": 143, \"interest\": 326, \"issue\": 1203, \"nature\": 332, \"followed\": 171, \"tons\": 107, \"based\": 772, \"base\": 62, \"doctors\": 2024, \"recommendations\": 170, \"reviewing\": 23, \"although\": 293, \"printed\": 10, \"pulled\": 126, \"indicated\": 34, \"rural\": 35, \"university\": 187, \"pittsburgh\": 35, \"monkeys\": 102, \"rhesus\": 8, \"inject\": 386, \"macaque\": 9, \"scaled\": 8, \"down\": 25, \"version\": 100, \"humans\": 297, \"hours\": 653, \"bam\": 19, \"month\": 405, \"mayhem\": 10, \"whole\": 1456, \"significant\": 248, \"differences\": 53, \"gi\": 29, \"tissue\": 211, \"gastrointestinal\": 28, \"gene\": 129, \"expression\": 57, \"profiles\": 15, \"vaccinated\": 2843, \"vaccinate\": 1420, \"another\": 1649, \"pediatrician\": 469, \"hed\": 125, \"bought\": 125, \"eat\": 825, \"regular\": 158, \"monkey\": 92, \"chow\": 8, \"lost\": 434, \"social\": 440, \"behavior\": 229, \"activity\": 104, \"biologic\": 32, \"changes\": 253, \"altered\": 54, \"behaviors\": 52, \"occur\": 165, \"side\": 1202, \"groups\": 347, \"resembled\": 8, \"spectrum\": 363, \"disorder\": 448, \"present\": 353, \"dissected\": 24, \"brains\": 241, \"special\": 356, \"hell\": 262, \"believe\": 2011, \"concept\": 184, \"blood\": 943, \"levels\": 456, \"fed\": 173, \"tuna\": 43, \"filled\": 135, \"amazed\": 46, \"thermos\": 24, \"exposed\": 462, \"founded\": 85, \"days\": 911, \"verse\": 12, \"twenty\": 256, \"ate\": 70, \"large\": 454, \"life\": 2640, \"compared\": 342, \"indicates\": 19, \"indicator\": 17, \"conditions\": 330, \"rapidly\": 99, \"changing\": 226, \"observed\": 39, \"vaccinations\": 1819, \"supported\": 91, \"prediction\": 12, \"accumulation\": 53, \"occurs\": 155, \"repeated\": 60, \"instance\": 282, \"sorry\": 536, \"thus\": 73, \"conclusion\": 183, \"drawn\": 84, \"clearance\": 37, \"receiving\": 199, \"valid\": 72, \"significantly\": 97, \"slower\": 20, \"ive\": 2311, \"mention\": 143, \"mentioned\": 417, \"clears\": 10, \"quicker\": 23, \"purposely\": 17, \"evil\": 128, \"man\": 1003, \"expert\": 260, \"care\": 1540, \"institute\": 280, \"recent\": 174, \"direct\": 109, \"length\": 35, \"maya\": 8, \"fokin\": 8, \"taining\": 9, \"nice\": 373, \"reviews\": 92, \"sufficient\": 67, \"render\": 14, \"opinion\": 366, \"relationship\": 322, \"ethyl\": 52, \"development\": 390, \"disorders\": 377, \"yes\": 1717, \"link\": 604, \"enough\": 1219, \"approach\": 252, \"difficult\": 356, \"recently\": 325, \"published\": 420, \"second\": 743, \"review\": 285, \"appears\": 58, \"abandon\": 15, \"earlier\": 253, \"recommendation\": 138, \"current\": 269, \"limited\": 109, \"knowledge\": 185, \"kinetics\": 8, \"developmental\": 250, \"neuro\": 112, \"city\": 311, \"jeremiah\": 8, \"compound\": 52, \"continued\": 154, \"newborns\": 96, \"knows\": 449, \"doubled\": 33, \"neuroscience\": 20, \"alter\": 62, \"fetal\": 192, \"caesar\": 9, \"susceptibility\": 42, \"promote\": 158, \"ho\": 27, \"bunk\": 11, \"journals\": 136, \"pubmed\": 9, \"idiots\": 42, \"associated\": 298, \"article\": 357, \"titled\": 15, \"positive\": 193, \"association\": 173, \"prevalence\": 39, \"uptake\": 46, \"across\": 467, \"value\": 217, \"headline\": 29, \"motivate\": 17, \"statistically\": 75, \"higher\": 607, \"portion\": 67, \"neither\": 114, \"parental\": 73, \"affected\": 206, \"results\": 258, \"proportions\": 12, \"disability\": 140, \"pediatricians\": 406, \"matted\": 8, \"suggest\": 125, \"culprits\": 36, \"shouldnt\": 400, \"lightened\": 8, \"relationships\": 82, \"warranted\": 8, \"kiddin\": 8, \"prevalent\": 15, \"directly\": 272, \"comparing\": 63, \"pertussis\": 410, \"six\": 1259, \"deep\": 360, \"peaty\": 8, \"causal\": 89, \"anaphylaxis\": 27, \"acute\": 191, \"encephalitis\": 82, \"swelling\": 89, \"hypotonic\": 8, \"move\": 345, \"hyper\": 34, \"responsiveness\": 8, \"periods\": 28, \"inconsolable\": 8, \"crying\": 132, \"screaming\": 118, \"arthritis\": 168, \"insufficient\": 21, \"presence\": 84, \"absence\": 75, \"sure\": 1592, \"darrell\": 10, \"jeff\": 52, \"meningitis\": 145, \"rash\": 137, \"bere\": 8, \"paralysis\": 81, \"diabetes\": 279, \"learning\": 436, \"disabilities\": 171, \"peripheral\": 29, \"neuropathies\": 8, \"analysis\": 171, \"nervous\": 333, \"dysfunction\": 102, \"nil\": 8, \"dbt\": 42, \"neurologic\": 130, \"wiping\": 16, \"scenarios\": 30, \"posted\": 65, \"supporting\": 60, \"scenario\": 113, \"happening\": 953, \"seeing\": 785, \"administration\": 183, \"subsequent\": 48, \"experienced\": 130, \"either\": 852, \"perfectly\": 133, \"healthy\": 1051, \"trigger\": 85, \"proximate\": 8, \"nibble\": 8, \"underlying\": 70, \"metabolic\": 56, \"abnormality\": 16, \"gotten\": 264, \"defective\": 43, \"honest\": 209, \"to\": 153, \"goodness\": 72, \"third\": 433, \"neurotoxins\": 104, \"responded\": 55, \"abnormalities\": 41, \"eventually\": 178, \"led\": 218, \"already\": 974, \"messed\": 37, \"made\": 1669, \"apparent\": 86, \"epidemiologic\": 112, \"case\": 1193, \"break\": 341, \"perform\": 33, \"specific\": 259, \"book\": 1029, \"mmr\": 996, \"executive\": 59, \"summary\": 54, \"findings\": 94, \"unpublished\": 10, \"shared\": 137, \"committees\": 68, \"publicly\": 109, \"personal\": 479, \"communications\": 20, \"process\": 805, \"sublet\": 8, \"mitad\": 8, \"publication\": 43, \"seem\": 394, \"provide\": 238, \"additional\": 90, \"peer\": 201, \"reviewed\": 202, \"subject\": 176, \"scrutiny\": 33, \"broader\": 28, \"community\": 909, \"stop\": 843, \"educated\": 277, \"paragraph\": 32, \"support\": 500, \"important\": 1418, \"recognize\": 220, \"inherent\": 12, \"methodological\": 11, \"limitations\": 34, \"establishing\": 12, \"causality\": 32, \"highlighted\": 15, \"bottom\": 244, \"furthermore\": 39, \"rarity\": 9, \"individual\": 408, \"difficulty\": 49, \"determining\": 33, \"exact\": 198, \"onset\": 71, \"therefore\": 201, \"temporal\": 10, \"certain\": 816, \"designs\": 13, \"impractical\": 18, \"wouldnt\": 819, \"thatd\": 49, \"cool\": 322, \"starts\": 244, \"recommending\": 71, \"let\": 1390, \"assess\": 40, \"lam\": 8, \"basted\": 8, \"discussion\": 323, \"specifically\": 296, \"question\": 1686, \"identified\": 73, \"general\": 294, \"concerns\": 325, \"adequately\": 33, \"appropriately\": 33, \"address\": 197, \"include\": 132, \"deficiencies\": 21, \"available\": 369, \"risks\": 347, \"benefits\": 347, \"inadequate\": 39, \"ethics\": 48, \"providing\": 60, \"input\": 27, \"advisory\": 171, \"clinical\": 245, \"provider\": 63, \"practices\": 135, \"97\": 53, \"panels\": 27, \"concludes\": 15, \"favors\": 18, \"rejection\": 27, \"exclude\": 12, \"possibility\": 130, \"contribute\": 25, \"lacks\": 10, \"precision\": 20, \"rare\": 289, \"occurrences\": 15, \"response\": 896, \"alena\": 8, \"proposed\": 75, \"models\": 53, \"linking\": 52, \"far\": 852, \"establish\": 21, \"disproved\": 12, \"english\": 104, \"shape\": 143, \"bullets\": 16, \"kill\": 516, \"occasionally\": 46, \"smoking\": 115, \"lung\": 86, \"cancer\": 1656, \"60\": 173, \"smoked\": 21, \"gun\": 210, \"times\": 1170, \"hit\": 398, \"yet\": 848, \"rotor\": 24, \"shield\": 58, \"diarrhea\": 93, \"devastating\": 80, \"developing\": 384, \"nations\": 135, \"food\": 1075, \"dehydrated\": 21, \"heart\": 625, \"attacks\": 183, \"die\": 771, \"fix\": 235, \"infrastructure\": 24, \"wells\": 14, \"clean\": 292, \"develop\": 568, \"rotavirus\": 137, \"tough\": 174, \"end\": 1147, \"bind\": 35, \"bothering\": 22, \"killed\": 375, \"next\": 1268, \"tech\": 101, \"seventy\": 103, \"similar\": 331, \"rota\": 24, \"dpa\": 8, \"t\": 335, \"ip\": 8, \"v\": 33, \"hip\": 130, \"pcv\": 11, \"treatment\": 280, \"beep\": 38, \"pap\": 296, \"ipv\": 11, \"pvc\": 112, \"huh\": 126, \"today\": 1731, \"engineers\": 17, \"cocido\": 8, \"hopeless\": 11, \"somebody\": 747, \"effects\": 905, \"acting\": 97, \"sasebos\": 8, \"transmission\": 50, \"lancet\": 73, \"approved\": 234, \"roto\": 16, \"poor\": 215, \"happens\": 828, \"goes\": 932, \"shedding\": 31, \"ike\": 8, \"strains\": 103, \"contacts\": 36, \"harvest\": 30, \"herbert\": 10, \"entity\": 33, \"ride\": 70, \"compromised\": 64, \"careful\": 130, \"infective\": 19, \"poops\": 9, \"diaper\": 21, \"entire\": 556, \"family\": 1321, \"double\": 174, \"blind\": 144, \"always\": 1382, \"neuropsychiatric\": 8, \"east\": 61, \"yale\": 14, \"pennsylvania\": 34, \"state\": 1332, \"anorexia\": 20, \"nervosa\": 9, \"obsessive\": 21, \"compulsive\": 26, \"tic\": 8, \"attention\": 333, \"deficit\": 85, \"major\": 413, \"depression\": 200, \"bipolar\": 41, \"polio\": 1204, \"fear\": 495, \"vaccinating\": 646, \"surveillance\": 98, \"program\": 886, \"india\": 127, \"1996\": 39, \"flaccid\": 19, \"wild\": 162, \"confirmed\": 95, \"zero\": 201, \"top\": 607, \"sin\": 36, \"1900\": 25, \"low\": 478, \"pretty\": 1085, \"much\": 3030, \"stable\": 24, \"rises\": 21, \"60000\": 19, \"922\": 8, \"wiped\": 50, \"outbreaks\": 244, \"trend\": 66, \"oxford\": 8, \"china\": 152, \"egypt\": 12, \"haiti\": 27, \"madagascar\": 10, \"philippines\": 15, \"circulating\": 58, \"derived\": 35, \"viruses\": 659, \"demonstrate\": 41, \"reverting\": 8, \"fully\": 343, \"transmissible\": 12, \"95\": 126, \"symptom\": 39, \"eight\": 567, \"cold\": 157, \"tenth\": 31, \"proud\": 137, \"999\": 41, \"worldwide\": 123, \"eighty\": 70, \"oral\": 145, \"america\": 712, \"1984\": 26, \"doubts\": 35, \"whether\": 1149, \"allowed\": 458, \"exist\": 232, \"strike\": 50, \"view\": 144, \"assure\": 57, \"continue\": 465, \"extent\": 103, \"massive\": 199, \"epidemics\": 132, \"sights\": 11, \"coming\": 1111, \"trouble\": 127, \"wanes\": 8, \"impact\": 201, \"high\": 1162, \"greater\": 283, \"moderate\": 21, \"waning\": 12, \"thursday\": 43, \"30\": 480, \"scale\": 113, \"cycles\": 17, \"induced\": 74, \"factor\": 109, \"stats\": 37, \"thicker\": 10, \"healthier\": 104, \"lowest\": 101, \"sanitation\": 75, \"worst\": 271, \"rate\": 696, \"nation\": 255, \"maternal\": 66, \"moms\": 260, \"highest\": 213, \"industrialized\": 77, \"1990\": 53, \"2013\": 125, \"nearly\": 312, \"tdap\": 73, \"pregnancy\": 267, \"received\": 405, \"ingredients\": 500, \"bad\": 1497, \"dad\": 327, \"richard\": 70, \"horton\": 9, \"editor\": 60, \"in\": 177, \"chief\": 80, \"real\": 1314, \"scientist\": 287, \"reading\": 331, \"chasm\": 9, \"absolutely\": 909, \"mounting\": 10, \"sea\": 54, \"toxin\": 336, \"nothing\": 1110, \"else\": 801, \"happen\": 924, \"society\": 420, \"research\": 1427, \"unreliable\": 11, \"false\": 112, \"son\": 802, \"hasnt\": 272, \"studied\": 258, \"england\": 146, \"longer\": 517, \"orion\": 8, \"judgment\": 63, \"trusted\": 128, \"physicians\": 297, \"authoritative\": 11, \"guidelines\": 127, \"pleasure\": 73, \"reached\": 101, \"slowly\": 64, \"reluctantly\": 9, \"decades\": 258, \"luck\": 69, \"allowing\": 138, \"weve\": 1759, \"responsibility\": 180, \"choose\": 288, \"nutrition\": 167, \"nerve\": 89, \"supply\": 75, \"sleep\": 337, \"step\": 388, \"gods\": 90, \"sake\": 64, \"wait\": 553, \"independent\": 150, \"chickenpox\": 325, \"chicken\": 290, \"pox\": 329, \"parties\": 85, \"brady\": 35, \"episode\": 377, \"antibiotics\": 218, \"avoid\": 208, \"threatening\": 86, \"medication\": 96, \"taking\": 893, \"surgery\": 91, \"processed\": 59, \"foods\": 316, \"sedentary\": 8, \"lifestyle\": 131, \"fine\": 468, \"keys\": 25, \"controls\": 58, \"coordinates\": 10, \"everything\": 1176, \"exercise\": 151, \"proper\": 208, \"prayer\": 46, \"meditation\": 53, \"friend\": 436, \"prescriptions\": 26, \"freaked\": 44, \"nobody\": 495, \"drugs\": 530, \"ask\": 1079, \"answer\": 582, \"department\": 249, \"suitable\": 14, \"desert\": 30, \"island\": 96, \"fresh\": 82, \"fruit\": 74, \"vegetables\": 198, \"outside\": 445, \"beautiful\": 292, \"wonderful\": 191, \"pharmaceuticals\": 59, \"improve\": 150, \"decline\": 92, \"live\": 1372, \"versus\": 355, \"knocking\": 20, \"outlive\": 16, \"generation\": 324, \"worlds\": 94, \"website\": 384, \"dr\": 2483, \"john\": 156, \"bergman\": 16, \"calm\": 200, \"database\": 35, \"membership\": 14, \"friggin\": 10, \"share\": 449, \"references\": 172, \"pertain\": 10, \"agree\": 449, \"supportive\": 21, \"plague\": 69, \"hitting\": 66, \"questions\": 855, \"sir\": 115, \"detoxify\": 47, \"depends\": 135, \"heal\": 194, \"omega\": 87, \"threes\": 35, \"chelating\": 8, \"agents\": 74, \"toxicity\": 359, \"sometimes\": 666, \"recover\": 50, \"bring\": 689, \"biggest\": 324, \"shooting\": 91, \"ways\": 574, \"detox\": 537, \"videos\": 248, \"poisoning\": 161, \"3\": 542, \"fatty\": 40, \"acids\": 56, \"activated\": 106, \"charcoal\": 19, \"juicing\": 17, \"blending\": 8, \"root\": 88, \"vegetable\": 77, \"juices\": 23, \"fungal\": 14, \"issues\": 584, \"candida\": 8, \"gonna\": 3270, \"parasitic\": 17, \"note\": 139, \"darling\": 14, \"ol\": 16, \"eyes\": 389, \"cane\": 15, \"mom\": 641, \"impregnator\": 8, \"warms\": 9, \"soul\": 74, \"survive\": 92, \"yep\": 129, \"ketosis\": 47, \"maam\": 38, \"required\": 143, \"neurologist\": 31, \"names\": 156, \"thunder\": 14, \"burg\": 8, \"five\": 1279, \"row\": 53, \"alzheimers\": 174, \"dementia\": 100, \"grown\": 175, \"growth\": 190, \"mediums\": 56, \"kidney\": 301, \"cells\": 1330, \"dog\": 124, \"boarded\": 12, \"caterpillar\": 34, \"larvae\": 9, \"substrates\": 16, \"grunch\": 8, \"icahn\": 8, \"eggs\": 121, \"neoplastic\": 9, \"cell\": 1080, \"sv40\": 27, \"semyon\": 8, \"40\": 331, \"39\": 29, \"sb\": 138, \"38\": 101, \"linked\": 169, \"age\": 1455, \"cancers\": 140, \"lymphomas\": 9, \"unknown\": 104, \"abnormal\": 185, \"foreign\": 99, \"proteins\": 158, \"foot\": 65, \"22\": 135, \"probably\": 1463, \"hate\": 215, \"logical\": 52, \"concerned\": 316, \"outbreak\": 377, \"within\": 690, \"run\": 523, \"minute\": 347, \"wanted\": 785, \"occurring\": 108, \"populations\": 64, \"guys\": 1169, \"ears\": 56, \"turns\": 225, \"spread\": 483, \"creating\": 187, \"suffered\": 81, \"whooping\": 192, \"cough\": 284, \"decreased\": 42, \"carriers\": 11, \"throughout\": 197, \"happened\": 1079, \"scraping\": 20, \"pus\": 48, \"cows\": 148, \"putting\": 477, \"jar\": 19, \"scratching\": 13, \"rubbin\": 8, \"leprosy\": 12, \"technology\": 142, \"pathogens\": 164, \"identify\": 106, \"isolate\": 24, \"infected\": 278, \"post\": 418, \"marketing\": 107, \"great\": 1597, \"10\": 743, \"type\": 819, \"endearing\": 9, \"breast\": 280, \"testicular\": 8, \"possibly\": 282, \"sell\": 192, \"sold\": 144, \"started\": 1607, \"buy\": 300, \"shingles\": 70, \"stimulus\": 10, \"production\": 170, \"measure\": 192, \"matter\": 616, \"congo\": 12, \"malaria\": 50, \"cinnamon\": 9, \"honey\": 73, \"frankincense\": 8, \"oil\": 389, \"peppermint\": 9, \"coconut\": 51, \"repel\": 17, \"mosquitoes\": 11, \"d3\": 8, \"3s\": 33, \"ism\": 43, \"doc\": 95, \"walk\": 331, \"swamp\": 16, \"bitten\": 15, \"crazy\": 448, \"forget\": 238, \"criminally\": 12, \"pick\": 150, \"pitchforks\": 8, \"march\": 53, \"fired\": 92, \"line\": 571, \"youll\": 596, \"cole\": 4, \"basically\": 996, \"cocaine\": 24, \"thomas\": 174, \"tank\": 40, \"engine\": 15, \"president\": 327, \"trump\": 339, \"arguably\": 26, \"key\": 301, \"reason\": 1203, \"cautionary\": 6, \"story\": 1085, \"white\": 569, \"house\": 452, \"ability\": 323, \"connect\": 119, \"mining\": 21, \"communities\": 115, \"campaign\": 124, \"west\": 99, \"virginia\": 28, \"easy\": 398, \"watching\": 612, \"someone\": 981, \"doubted\": 2, \"labour\": 1, \"thinks\": 153, \"coal\": 66, \"olds\": 120, \"store\": 141, \"duckie\": 1, \"cookies\": 11, \"idiot\": 67, \"crowd\": 76, \"remembered\": 30, \"speech\": 145, \"ended\": 299, \"winning\": 114, \"wedding\": 82, \"miners\": 24, \"ready\": 217, \"asses\": 14, \"alright\": 127, \"thank\": 1293, \"mabel\": 1, \"boobs\": 2, \"mamas\": 3, \"mutt\": 1, \"mines\": 23, \"promising\": 38, \"tol\": 1, \"jobs\": 150, \"undeniably\": 5, \"potent\": 19, \"listen\": 495, \"epa\": 67, \"administrator\": 3, \"promise\": 75, \"keeping\": 93, \"fourth\": 103, \"quarter\": 41, \"almost\": 964, \"50000\": 30, \"sector\": 30, \"alone\": 346, \"7000\": 12, \"bureau\": 7, \"labor\": 40, \"statistics\": 151, \"created\": 371, \"1300\": 2, \"plane\": 51, \"48000\": 2, \"700\": 17, \"uncharacteristically\": 1, \"assumed\": 28, \"figure\": 425, \"lobsters\": 2, \"create\": 484, \"remembers\": 12, \"lobster\": 10, \"claims\": 161, \"priority\": 36, \"set\": 559, \"aside\": 118, \"tonight\": 214, \"environmentally\": 20, \"catastrophic\": 67, \"clearly\": 446, \"paris\": 46, \"agreement\": 68, \"citing\": 30, \"lifted\": 13, \"freeze\": 29, \"leases\": 3, \"lands\": 18, \"revoked\": 8, \"rule\": 53, \"limit\": 59, \"dumping\": 14, \"debris\": 24, \"local\": 256, \"streams\": 29, \"begin\": 141, \"talked\": 594, \"reviving\": 1, \"employs\": 2, \"76000\": 2, \"retailer\": 1, \"jcpenney\": 3, \"verge\": 16, \"bankruptcy\": 8, \"employees\": 76, \"114000\": 1, \"along\": 471, \"surprising\": 60, \"walked\": 114, \"handed\": 49, \"co\": 256, \"workers\": 139, \"youd\": 263, \"expect\": 187, \"areas\": 166, \"concentrated\": 12, \"central\": 101, \"schools\": 330, \"mascots\": 5, \"sports\": 41, \"teams\": 61, \"sponsored\": 28, \"fairs\": 9, \"projects\": 20, \"perhaps\": 257, \"none\": 295, \"awesome\": 134, \"mother\": 829, \"clothing\": 20, \"journey\": 183, \"grow\": 334, \"notch\": 6, \"air\": 257, \"quotes\": 49, \"lumpy\": 7, \"short\": 243, \"underground\": 30, \"fateful\": 3, \"friends\": 557, \"notice\": 219, \"missing\": 142, \"wheres\": 100, \"theyll\": 381, \"search\": 192, \"posters\": 6, \"town\": 117, \"minds\": 95, \"truth\": 1004, \"knock\": 59, \"dreading\": 1, \"burned\": 30, \"horrifying\": 29, \"ritual\": 16, \"alongside\": 27, \"lump\": 10, \"attached\": 38, \"anyway\": 346, \"point\": 2005, \"contours\": 1, \"feel\": 1470, \"especially\": 617, \"miner\": 6, \"upwards\": 30, \"replace\": 51, \"points\": 107, \"blame\": 97, \"obama\": 76, \"loudest\": 3, \"voices\": 40, \"deeply\": 61, \"barrack\": 3, \"democrat\": 32, \"followers\": 23, \"destroying\": 83, \"cygnus\": 8, \"mr\": 200, \"outlaw\": 4, \"pray\": 37, \"everyday\": 41, \"mans\": 54, \"confidence\": 53, \"overcome\": 34, \"agenda\": 142, \"52\": 27, \"office\": 459, \"lay\": 101, \"segments\": 5, \"incompetence\": 3, \"bob\": 98, \"murray\": 41, \"ceo\": 34, \"energy\": 352, \"claim\": 220, \"obamas\": 8, \"regulations\": 50, \"killers\": 24, \"worth\": 336, \"undoubtedly\": 22, \"noting\": 25, \"declining\": 22, \"declined\": 29, \"roughly\": 34, \"careers\": 29, \"zeppelin\": 1, \"babies\": 1034, \"named\": 118, \"adolf\": 5, \"lives\": 653, \"vomit\": 21, \"researchers\": 149, \"relative\": 209, \"expected\": 85, \"demand\": 43, \"decade\": 164, \"drop\": 163, \"owing\": 2, \"natural\": 755, \"gas\": 85, \"prices\": 66, \"due\": 396, \"renewable\": 5, \"wind\": 44, \"solar\": 19, \"dramatic\": 40, \"losing\": 121, \"kentucky\": 8, \"museum\": 14, \"sun\": 128, \"project\": 127, \"costs\": 97, \"building\": 139, \"finding\": 189, \"rock\": 85, \"roll\": 80, \"hall\": 27, \"fame\": 21, \"brought\": 355, \"smashmouth\": 1, \"consumption\": 47, \"cutting\": 77, \"increasingly\": 53, \"replacing\": 7, \"machines\": 38, \"mechanization\": 1, \"leaving\": 76, \"mountaintop\": 1, \"surface\": 81, \"mine\": 155, \"mountainside\": 2, \"twelve\": 109, \"industries\": 49, \"facing\": 34, \"automation\": 4, \"aware\": 250, \"replaced\": 30, \"robotic\": 9, \"tea\": 71, \"kettle\": 2, \"screams\": 26, \"depressing\": 21, \"alternative\": 180, \"earth\": 296, \"green\": 198, \"opening\": 112, \"ranked\": 16, \"near\": 157, \"capita\": 2, \"face\": 460, \"layoffs\": 2, \"future\": 376, \"bleak\": 14, \"gotta\": 126, \"home\": 898, \"familys\": 33, \"handing\": 12, \"enema\": 1, \"situation\": 412, \"told\": 1198, \"tv\": 241, \"studio\": 21, \"powered\": 7, \"skills\": 98, \"muscle\": 113, \"mass\": 234, \"result\": 281, \"drunk\": 33, \"threesome\": 5, \"chris\": 76, \"hayes\": 28, \"austin\": 15, \"powers\": 64, \"potato\": 26, \"donald\": 132, \"insisted\": 14, \"helping\": 190, \"reducing\": 45, \"often\": 587, \"conflate\": 1, \"imply\": 4, \"boat\": 39, \"insist\": 47, \"alpha\": 23, \"resources\": 167, \"filed\": 46, \"stressed\": 19, \"painful\": 82, \"closures\": 4, \"unfortunately\": 278, \"crutchfield\": 1, \"hardest\": 19, \"asked\": 785, \"photo\": 31, \"displayed\": 5, \"prominently\": 9, \"headquarters\": 7, \"daddys\": 4, \"hands\": 266, \"emotions\": 57, \"backbone\": 13, \"photograph\": 14, \"remind\": 57, \"serve\": 85, \"sentiment\": 17, \"slightly\": 115, \"undercut\": 3, \"documents\": 126, \"banks\": 28, \"trustee\": 3, \"terminating\": 1, \"1200\": 35, \"retirees\": 1, \"seeking\": 47, \"permission\": 38, \"pay\": 455, \"bonuses\": 21, \"totaling\": 2, \"executives\": 15, \"including\": 385, \"sort\": 983, \"cei\": 1, \"constantly\": 145, \"don\": 15, \"blankenship\": 4, \"ex\": 33, \"massey\": 4, \"held\": 136, \"rally\": 72, \"featuring\": 17, \"ted\": 26, \"nugent\": 1, \"hank\": 6, \"williams\": 18, \"jr\": 218, \"rousing\": 1, \"washington\": 206, \"politicians\": 83, \"brave\": 71, \"kerri\": 1, \"strug\": 1, \"donuts\": 10, \"whos\": 719, \"ejaculated\": 6, \"flag\": 45, \"upsetting\": 18, \"guess\": 527, \"shining\": 9, \"hill\": 37, \"hot\": 212, \"chick\": 31, \"rail\": 20, \"backstage\": 5, \"meet\": 321, \"referenced\": 30, \"quoted\": 19, \"reagan\": 24, \"engaged\": 38, \"sexual\": 122, \"harassment\": 22, \"fox\": 180, \"notably\": 9, \"months\": 1199, \"rules\": 137, \"blankenships\": 1, \"explosion\": 96, \"killing\": 188, \"29\": 44, \"denies\": 22, \"wake\": 173, \"disaster\": 84, \"sentenced\": 20, \"prison\": 163, \"conspiring\": 2, \"violate\": 39, \"standards\": 61, \"rebuild\": 3, \"estimated\": 49, \"golden\": 95, \"parachute\": 3, \"86\": 73, \"feet\": 134, \"anyones\": 13, \"fred\": 8, \"astaire\": 1, \"grab\": 71, \"hacksaw\": 1, \"digging\": 43, \"lobbying\": 67, \"oppose\": 23, \"onerous\": 2, \"owners\": 26, \"loves\": 85, \"affection\": 8, \"ceos\": 12, \"secretary\": 56, \"commerce\": 45, \"wilbur\": 4, \"ross\": 19, \"ran\": 179, \"deadly\": 213, \"sago\": 1, \"shortly\": 46, \"election\": 59, \"deliver\": 20, \"message\": 411, \"congratulations\": 42, \"select\": 14, \"presumably\": 44, \"baldwin\": 3, \"exactly\": 625, \"daughters\": 82, \"hollow\": 5, \"eyed\": 47, \"ghost\": 18, \"greets\": 4, \"mirror\": 24, \"morning\": 366, \"marie\": 8, \"illustrates\": 4, \"device\": 25, \"interests\": 60, \"contacted\": 6, \"piece\": 258, \"letter\": 149, \"instructing\": 3, \"cease\": 6, \"desist\": 5, \"effort\": 126, \"defame\": 1, \"harass\": 8, \"injured\": 456, \"telling\": 605, \"litigation\": 38, \"incredibly\": 168, \"zealand\": 18, \"kicked\": 98, \"eminent\": 2, \"burglars\": 1, \"ball\": 50, \"proceed\": 30, \"caution\": 22, \"geriatric\": 6, \"sued\": 90, \"york\": 379, \"libel\": 1, \"contributor\": 4, \"huffington\": 18, \"papers\": 102, \"ohio\": 44, \"murrays\": 6, \"counsel\": 32, \"reporters\": 14, \"paper\": 382, \"included\": 100, \"economic\": 85, \"loss\": 175, \"billion\": 352, \"outlets\": 20, \"resort\": 26, \"chill\": 60, \"tells\": 229, \"pursue\": 42, \"damages\": 67, \"fullest\": 5, \"supreme\": 154, \"mistake\": 127, \"judges\": 31, \"fun\": 346, \"scratched\": 2, \"justice\": 98, \"alito\": 1, \"left\": 662, \"ear\": 107, \"pees\": 7, \"floor\": 77, \"explicitly\": 32, \"defense\": 120, \"actions\": 62, \"shall\": 68, \"unsuccessfully\": 9, \"block\": 68, \"aimed\": 6, \"dust\": 12, \"black\": 485, \"10000\": 173, \"1995\": 24, \"2005\": 50, \"destructive\": 28, \"reports\": 286, \"respirable\": 1, \"fell\": 113, \"historic\": 12, \"lows\": 8, \"appear\": 71, \"equivalent\": 26, \"girl\": 399, \"rooting\": 11, \"bs\": 22, \"clashed\": 1, \"receive\": 337, \"extracted\": 23, \"voted\": 49, \"believed\": 115, \"write\": 329, \"void\": 24, \"checks\": 47, \"amazingly\": 7, \"62\": 9, \"returning\": 13, \"11\": 228, \"58\": 24, \"writing\": 211, \"kiss\": 37, \"my\": 2, \"played\": 78, \"cake\": 61, \"bear\": 87, \"stuffed\": 12, \"bonus\": 39, \"sirs\": 10, \"collapse\": 16, \"crandall\": 1, \"canyon\": 1, \"utah\": 23, \"attracted\": 16, \"bizarre\": 33, \"press\": 140, \"conference\": 123, \"rescuers\": 1, \"bold\": 25, \"accident\": 62, \"20\": 639, \"existence\": 68, \"earthquake\": 14, \"management\": 27, \"proves\": 50, \"correct\": 239, \"decidedly\": 4, \"governments\": 130, \"unauthorized\": 1, \"naturally\": 203, \"families\": 510, \"admits\": 52, \"unable\": 79, \"satisfy\": 8, \"expectations\": 10, \"members\": 273, \"showed\": 359, \"honesty\": 3, \"sincerity\": 1, \"compassion\": 52, \"crisis\": 145, \"testimony\": 60, \"pain\": 463, \"exacerbated\": 4, \"waited\": 28, \"loved\": 140, \"earthquakes\": 5, \"yelled\": 10, \"yelling\": 38, \"distraught\": 1, \"barely\": 57, \"birds\": 20, \"stu\": 1, \"village\": 52, \"apocryphal\": 2, \"tale\": 22, \"concerning\": 49, \"began\": 255, \"union\": 48, \"sitting\": 296, \"porch\": 5, \"contemplating\": 1, \"approached\": 20, \"squirrel\": 6, \"hopped\": 14, \"looked\": 816, \"eye\": 279, \"operating\": 38, \"occurred\": 90, \"squirrels\": 2, \"giving\": 864, \"career\": 166, \"advice\": 292, \"loudly\": 14, \"lifting\": 4, \"favorite\": 164, \"nuts\": 42, \"acorns\": 11, \"chestnuts\": 1, \"walnuts\": 2, \"almonds\": 4, \"cashews\": 1, \"technically\": 58, \"nut\": 11, \"brazil\": 18, \"bowl\": 54, \"kick\": 79, \"argues\": 19, \"thousands\": 500, \"understandably\": 18, \"outweigh\": 48, \"presidency\": 16, \"destruction\": 104, \"uh\": 446, \"hang\": 89, \"running\": 262, \"wants\": 374, \"repeatedly\": 34, \"cares\": 73, \"plan\": 365, \"futures\": 5, \"continues\": 119, \"others\": 515, \"bitsource\": 1, \"hiring\": 8, \"software\": 10, \"programmers\": 1, \"retraining\": 1, \"werent\": 336, \"numerous\": 66, \"code\": 142, \"languages\": 29, \"css\": 1, \"php\": 1, \"html\": 1, \"javascript\": 1, \"twing\": 1, \"yemen\": 2, \"impressive\": 47, \"ignore\": 88, \"twig\": 1, \"yam\": 1, \"bootleg\": 1, \"russian\": 47, \"dvd\": 9, \"knockoff\": 2, \"lilo\": 1, \"stitch\": 6, \"encouraging\": 50, \"suit\": 59, \"former\": 109, \"actively\": 43, \"chances\": 127, \"budget\": 27, \"proposes\": 12, \"funding\": 84, \"appalachian\": 1, \"regional\": 19, \"commission\": 65, \"helps\": 186, \"revitalize\": 9, \"losses\": 27, \"programs\": 184, \"helped\": 154, \"among\": 224, \"source\": 214, \"wonder\": 182, \"feels\": 149, \"playboy\": 13, \"interview\": 287, \"quote\": 295, \"damn\": 102, \"imagination\": 40, \"leave\": 525, \"certainly\": 580, \"inherited\": 35, \"wealth\": 55, \"hair\": 116, \"wispy\": 1, \"pubes\": 2, \"aging\": 52, \"yeti\": 1, \"lying\": 134, \"pretending\": 26, \"middle\": 298, \"albeit\": 2, \"necessary\": 147, \"transition\": 26, \"conversation\": 401, \"reminds\": 14, \"stand\": 407, \"reiterate\": 5, \"claimed\": 66, \"ridiculous\": 284, \"spoken\": 61, \"pursuing\": 26, \"cents\": 39, \"nutter\": 2, \"butter\": 132, \"welcome\": 397, \"slash\": 116, \"entitled\": 47, \"tries\": 51, \"kidnap\": 2, \"yesterday\": 81, \"quick\": 174, \"context\": 77, \"cleaner\": 3, \"private\": 202, \"send\": 349, \"imagine\": 457, \"rich\": 134, \"400\": 91, \"pm\": 30, \"hour\": 170, \"entitle\": 4, \"comes\": 1245, \"storming\": 2, \"classroom\": 51, \"cleaning\": 60, \"car\": 342, \"speaking\": 308, \"copying\": 1, \"tone\": 32, \"confused\": 86, \"blinking\": 4, \"blocking\": 22, \"appointment\": 58, \"lady\": 120, \"parked\": 5, \"hedge\": 3, \"minutes\": 345, \"shut\": 197, \"finally\": 316, \"cupboard\": 4, \"practically\": 20, \"glued\": 2, \"shoulder\": 56, \"park\": 67, \"button\": 105, \"lights\": 48, \"blink\": 4, \"beat\": 107, \"up\": 294, \"fiat\": 2, \"corner\": 65, \"turn\": 407, \"stole\": 18, \"front\": 288, \"figured\": 116, \"woman\": 503, \"marched\": 4, \"range\": 145, \"rover\": 1, \"blocked\": 39, \"brand\": 154, \"porsche\": 5, \"freakin\": 11, \"glared\": 1, \"must\": 489, \"stared\": 7, \"seconds\": 89, \"laughing\": 50, \"butt\": 24, \"afford\": 48, \"delusional\": 21, \"deliberately\": 73, \"stopping\": 116, \"shes\": 837, \"towed\": 1, \"garbage\": 65, \"hope\": 488, \"driver\": 49, \"stick\": 112, \"surprised\": 101, \"janet\": 12, \"handle\": 96, \"setting\": 117, \"coffee\": 152, \"shop\": 73, \"afternoon\": 64, \"mommy\": 42, \"yoga\": 28, \"dumb\": 145, \"ketchup\": 7, \"sweet\": 79, \"booby\": 1, \"milk\": 299, \"lightweight\": 4, \"passes\": 46, \"boob\": 3, \"cup\": 47, \"drinking\": 154, \"intel\": 15, \"smile\": 36, \"sipping\": 3, \"title\": 100, \"sleeping\": 95, \"panicked\": 6, \"heavy\": 256, \"mature\": 7, \"doll\": 2, \"p\": 76, \"word\": 597, \"excuse\": 108, \"tried\": 300, \"woke\": 34, \"hushing\": 1, \"freak\": 41, \"cries\": 11, \"keeps\": 125, \"steal\": 26, \"open\": 589, \"punch\": 29, \"nose\": 126, \"employee\": 33, \"jumps\": 6, \"pulls\": 7, \"police\": 148, \"bleeding\": 180, \"sobbing\": 5, \"teach\": 247, \"stay\": 450, \"assaulted\": 23, \"traumatized\": 9, \"exposing\": 63, \"pedophile\": 10, \"calms\": 2, \"scared\": 187, \"jail\": 77, \"protecting\": 145, \"cameras\": 27, \"arrested\": 66, \"attempted\": 13, \"kidnapping\": 12, \"update\": 44, \"charges\": 55, \"1100\": 10, \"standing\": 168, \"stroller\": 18, \"purse\": 15, \"onto\": 118, \"mace\": 3, \"thick\": 37, \"envelope\": 11, \"cardi\": 3, \"soon\": 324, \"signed\": 62, \"disguise\": 7, \"rips\": 2, \"fake\": 112, \"mustache\": 13, \"delivery\": 34, \"hat\": 70, \"revealing\": 28, \"identity\": 50, \"intern\": 14, \"try\": 1298, \"snatch\": 1, \"suing\": 68, \"inflicted\": 6, \"apparently\": 173, \"25000\": 20, \"pages\": 99, \"detailing\": 1, \"broken\": 132, \"bills\": 54, \"pre\": 86, \"existing\": 58, \"toad\": 5, \"emotional\": 133, \"anxiety\": 163, \"ptsd\": 2, \"incident\": 50, \"slander\": 1, \"character\": 76, \"assassination\": 3, \"dare\": 49, \"willing\": 193, \"settle\": 28, \"lawyer\": 80, \"judge\": 91, \"laugh\": 141, \"favor\": 144, \"guaranteed\": 45, \"14th\": 14, \"civil\": 105, \"womans\": 24, \"feed\": 142, \"subscribe\": 183, \"bell\": 87, \"notifications\": 6, \"definitely\": 449, \"video\": 702, \"annoying\": 21, \"cousin\": 75, \"ghibli\": 3, \"films\": 100, \"borrow\": 21, \"spirited\": 4, \"folks\": 344, \"church\": 114, \"area\": 401, \"agreed\": 77, \"swing\": 20, \"disc\": 6, \"asking\": 412, \"anime\": 12, \"mix\": 100, \"collection\": 35, \"eater\": 9, \"13\": 238, \"appropriate\": 142, \"plus\": 160, \"mainly\": 43, \"approve\": 68, \"religious\": 475, \"revolves\": 12, \"harvesting\": 9, \"grim\": 6, \"reaper\": 2, \"witches\": 17, \"fanservice\": 2, \"spirits\": 13, \"demons\": 4, \"tip\": 50, \"jenga\": 1, \"tower\": 11, \"seemed\": 191, \"catch\": 152, \"aunts\": 8, \"cousins\": 22, \"flash\": 21, \"lines\": 56, \"cartoon\": 14, \"meant\": 192, \"irritated\": 4, \"stood\": 126, \"instead\": 595, \"neighbor\": 42, \"totoro\": 1, \"call\": 1193, \"aunt\": 45, \"accused\": 69, \"corrupt\": 48, \"vulgarity\": 1, \"satanism\": 9, \"demon\": 23, \"naked\": 22, \"catwoman\": 3, \"checked\": 111, \"shelf\": 16, \"stolen\": 26, \"box\": 179, \"movies\": 82, \"sunday\": 50, \"hoping\": 105, \"confiscate\": 1, \"ungodly\": 3, \"50\": 431, \"shipping\": 16, \"handling\": 9, \"war\": 357, \"normally\": 163, \"id\": 675, \"joke\": 163, \"grave\": 38, \"stealing\": 22, \"hence\": 19, \"provides\": 41, \"opportunities\": 46, \"colleges\": 13, \"currently\": 185, \"dang\": 7, \"grades\": 22, \"junior\": 11, \"seriously\": 168, \"rewarded\": 11, \"students\": 231, \"fairly\": 84, \"upper\": 52, \"surprise\": 151, \"living\": 465, \"stuck\": 77, \"snobby\": 1, \"grunts\": 2, \"notorious\": 11, \"gang\": 10, \"elementary\": 18, \"bribing\": 2, \"pass\": 193, \"mostly\": 152, \"college\": 242, \"applications\": 19, \"rolled\": 47, \"boy\": 354, \"lose\": 345, \"refuse\": 76, \"accept\": 166, \"graduated\": 43, \"stressful\": 13, \"obligated\": 21, \"flak\": 2, \"bullied\": 49, \"demands\": 18, \"heck\": 28, \"bribe\": 9, \"precious\": 30, \"unto\": 1, \"rage\": 21, \"walking\": 238, \"630\": 5, \"guidance\": 22, \"counselor\": 4, \"shouting\": 19, \"student\": 141, \"room\": 666, \"straight\": 213, \"grimace\": 2, \"frickin\": 2, \"karen\": 35, \"squad\": 6, \"surrounding\": 87, \"berating\": 1, \"admissions\": 5, \"demanding\": 29, \"contact\": 230, \"rejected\": 28, \"moment\": 358, \"exploded\": 17, \"sit\": 400, \"red\": 254, \"faced\": 23, \"angel\": 15, \"accepted\": 155, \"dream\": 114, \"thankfully\": 43, \"counselors\": 19, \"early\": 528, \"list\": 415, \"attend\": 63, \"angry\": 258, \"single\": 798, \"screeching\": 17, \"hallway\": 7, \"phone\": 360, \"spewing\": 8, \"venom\": 42, \"admin\": 8, \"explaining\": 34, \"kept\": 233, \"imaginary\": 15, \"physical\": 151, \"violence\": 73, \"dude\": 114, \"laughed\": 20, \"hung\": 23, \"slamming\": 5, \"ground\": 149, \"funny\": 278, \"sucky\": 1, \"stomp\": 2, \"learned\": 373, \"manipulation\": 21, \"tactics\": 33, \"harassing\": 15, \"throw\": 148, \"toddler\": 47, \"tantrum\": 14, \"scream\": 58, \"unfair\": 32, \"popular\": 100, \"install\": 3, \"security\": 109, \"footage\": 24, \"blowing\": 21, \"lid\": 19, \"pewdiepie\": 4, \"series\": 367, \"watch\": 486, \"hating\": 3, \"subscribers\": 33, \"multilingual\": 1, \"glance\": 5, \"speak\": 681, \"spanish\": 59, \"japanese\": 65, \"daycare\": 51, \"worker\": 22, \"halloween\": 37, \"party\": 186, \"sorts\": 117, \"invited\": 58, \"primary\": 136, \"hispanic\": 9, \"entered\": 47, \"smiled\": 9, \"finished\": 39, \"instantly\": 20, \"understood\": 58, \"books\": 258, \"detail\": 79, \"teenager\": 57, \"bomb\": 60, \"skincare\": 2, \"routine\": 94, \"ori\": 1, \"immediately\": 257, \"counter\": 98, \"hats\": 25, \"treats\": 27, \"games\": 58, \"seat\": 107, \"edit\": 49, \"clarify\": 11, \"email\": 82, \"cervical\": 287, \"relevant\": 80, \"comments\": 308, \"unprofessional\": 3, \"encouraged\": 32, \"apologies\": 6, \"flood\": 13, \"carer\": 1, \"instructions\": 23, \"focused\": 87, \"worried\": 247, \"overhear\": 2, \"lazy\": 28, \"trust\": 555, \"fat\": 342, \"influence\": 146, \"placed\": 77, \"pocket\": 46, \"puzzle\": 29, \"mothers\": 380, \"mortified\": 4, \"favorites\": 13, \"enjoyed\": 54, \"assume\": 124, \"lmao\": 7, \"stories\": 257, \"ashamed\": 25, \"despicable\": 2, \"hello\": 159, \"ladies\": 72, \"gentlemen\": 45, \"chiropractor\": 100, \"profession\": 130, \"todays\": 197, \"revealed\": 425, \"join\": 168, \"vital\": 47, \"bo\": 43, \"pierce\": 21, \"taber\": 2, \"opportunity\": 200, \"chiropractors\": 39, \"chiropractic\": 204, \"leaders\": 109, \"flipped\": 40, \"crew\": 13, \"tribe\": 42, \"ignite\": 2, \"tribes\": 24, \"together\": 773, \"saturday\": 81, \"eve\": 19, \"night\": 429, \"controversial\": 228, \"topic\": 352, \"opinionated\": 1, \"able\": 1542, \"insight\": 14, \"docu\": 83, \"inside\": 442, \"peek\": 8, \"drops\": 16, \"sweat\": 20, \"equity\": 3, \"scenes\": 111, \"um\": 496, \"spending\": 137, \"traveling\": 62, \"aspects\": 62, \"ima\": 4, \"oppressed\": 24, \"277\": 92, \"tabor\": 4, \"trenches\": 17, \"practice\": 702, \"bowe\": 43, \"genesis\": 15, \"circle\": 98, \"docs\": 35, \"centered\": 20, \"articles\": 174, \"affects\": 102, \"encounter\": 60, \"basis\": 185, \"quickly\": 266, \"surrounded\": 63, \"gardasil\": 574, \"boys\": 417, \"thoughts\": 137, \"beliefs\": 286, \"15\": 434, \"shares\": 43, \"20000\": 40, \"till\": 72, \"searching\": 49, \"craving\": 6, \"sharing\": 152, \"deeper\": 144, \"forth\": 148, \"lead\": 389, \"wholeheartedly\": 4, \"assessing\": 8, \"correcting\": 2, \"subluxation\": 5, \"ts\": 2, \"bj\": 6, \"toxins\": 576, \"substances\": 167, \"duty\": 39, \"bow\": 59, \"hugely\": 17, \"acts\": 74, \"unbridled\": 31, \"sides\": 120, \"decision\": 639, \"become\": 981, \"gives\": 254, \"bias\": 108, \"proponent\": 6, \"medications\": 93, \"secondly\": 60, \"professional\": 94, \"spent\": 258, \"pressure\": 243, \"hustle\": 4, \"push\": 215, \"practicing\": 108, \"adjusting\": 13,