{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 618, "word_counts": "{\"professor\": 100, \"dave\": 27, \"wanna\": 233, \"show\": 2260, \"world\": 2976, \"throughout\": 267, \"astronomy\": 75, \"series\": 231, \"weve\": 1555, \"learned\": 226, \"quite\": 1142, \"bit\": 1941, \"every\": 1662, \"object\": 599, \"hope\": 370, \"see\": 7869, \"night\": 716, \"sky\": 850, \"well\": 6151, \"many\": 2614, \"others\": 334, \"cant\": 2211, \"fit\": 166, \"understanding\": 369, \"held\": 104, \"common\": 222, \"public\": 207, \"one\": 8986, \"thing\": 2826, \"just\": 12019, \"way\": 3563, \"chemistry\": 36, \"biochemistry\": 5, \"makes\": 693, \"easy\": 403, \"refute\": 19, \"things\": 3738, \"like\": 15011, \"alternative\": 60, \"medicine\": 39, \"gained\": 9, \"will\": 4033, \"make\": 2527, \"similarly\": 23, \"cosmological\": 43, \"models\": 108, \"notably\": 9, \"present\": 240, \"fad\": 4, \"flat\": 5571, \"earth\": 8377, \"model\": 889, \"exists\": 176, \"community\": 342, \"folks\": 78, \"believe\": 2436, \"contrary\": 71, \"everything\": 2202, \"human\": 659, \"species\": 119, \"past\": 501, \"centuries\": 126, \"not\": 13342, \"spherical\": 189, \"instead\": 394, \"also\": 2059, \"center\": 948, \"universe\": 1293, \"knee\": 38, \"jerk\": 19, \"reaction\": 91, \"often\": 321, \"disbelief\": 29, \"even\": 3197, \"mockery\": 24, \"rather\": 323, \"go\": 5447, \"route\": 87, \"lets\": 1839, \"consider\": 113, \"rigidly\": 4, \"academic\": 20, \"whether\": 350, \"round\": 871, \"able\": 870, \"demonstrate\": 44, \"astronomical\": 39, \"phenomena\": 145, \"sense\": 768, \"versus\": 39, \"now\": 7060, \"put\": 1717, \"context\": 159, \"first\": 2207, \"look\": 5231, \"celestial\": 159, \"sphere\": 344, \"stars\": 836, \"planets\": 581, \"going\": 4362, \"around\": 2804, \"says\": 1293, \"stay\": 246, \"still\": 1642, \"goes\": 903, \"us\": 5033, \"rotate\": 58, \"causes\": 163, \"apparent\": 124, \"motion\": 190, \"objects\": 347, \"face\": 546, \"value\": 184, \"no\": 7361, \"investigation\": 54, \"two\": 2959, \"completely\": 607, \"valid\": 64, \"hypotheses\": 11, \"either\": 372, \"feasibly\": 5, \"explain\": 630, \"dig\": 164, \"little\": 2392, \"deeper\": 136, \"details\": 70, \"notice\": 173, \"certain\": 460, \"earthly\": 89, \"experience\": 525, \"day\": 2311, \"alternating\": 5, \"periods\": 62, \"light\": 1447, \"dark\": 425, \"change\": 500, \"time\": 4945, \"ecliptic\": 7, \"part\": 985, \"traces\": 10, \"suns\": 122, \"path\": 232, \"year\": 1188, \"paths\": 66, \"sun\": 3223, \"follows\": 34, \"slowly\": 134, \"tilting\": 5, \"pattern\": 58, \"lasts\": 9, \"length\": 105, \"outlines\": 5, \"cycles\": 53, \"observed\": 144, \"call\": 885, \"seasons\": 117, \"particular\": 204, \"northern\": 223, \"hemisphere\": 134, \"opposite\": 135, \"southern\": 68, \"phenomenon\": 139, \"called\": 1422, \"coriolis\": 39, \"effect\": 280, \"whereby\": 16, \"rotating\": 96, \"masses\": 67, \"storms\": 21, \"direction\": 347, \"sees\": 161, \"entirely\": 82, \"different\": 1649, \"collection\": 157, \"handful\": 27, \"observations\": 145, \"can\": 8675, \"beg\": 16, \"explained\": 204, \"becomes\": 330, \"obvious\": 186, \"understand\": 656, \"roughly\": 102, \"spinning\": 357, \"axis\": 142, \"tilted\": 53, \"somewhat\": 26, \"vertical\": 45, \"singular\": 9, \"assumption\": 49, \"fall\": 351, \"place\": 2153, \"rotates\": 37, \"daytime\": 45, \"facing\": 44, \"nighttime\": 47, \"away\": 1501, \"utilizes\": 14, \"elliptical\": 48, \"therefore\": 278, \"predicted\": 47, \"occur\": 59, \"amount\": 409, \"sunlight\": 151, \"hitting\": 61, \"given\": 306, \"earths\": 522, \"orbit\": 319, \"longer\": 227, \"arbitrary\": 16, \"equal\": 55, \"revolution\": 88, \"differing\": 6, \"lengths\": 22, \"tilt\": 36, \"rotational\": 10, \"result\": 131, \"simple\": 375, \"physics\": 314, \"related\": 100, \"bodies\": 224, \"hemispheres\": 13, \"skies\": 183, \"point\": 1664, \"regions\": 72, \"space\": 2226, \"perfect\": 291, \"unifying\": 17, \"thats\": 7962, \"science\": 1244, \"require\": 68, \"separate\": 182, \"explanations\": 50, \"try\": 943, \"luminous\": 33, \"plane\": 934, \"reach\": 209, \"half\": 795, \"say\": 4429, \"come\": 2326, \"mechanism\": 89, \"dissipates\": 7, \"appropriately\": 5, \"pulling\": 102, \"closer\": 221, \"farther\": 71, \"winter\": 163, \"north\": 1279, \"summer\": 155, \"south\": 596, \"magically\": 26, \"alters\": 5, \"rotation\": 99, \"storm\": 72, \"compared\": 102, \"shouldnt\": 174, \"seeing\": 559, \"since\": 657, \"lines\": 262, \"sight\": 130, \"subscribers\": 176, \"actually\": 3237, \"attempt\": 97, \"answer\": 454, \"questions\": 500, \"beyond\": 702, \"fact\": 1335, \"never\": 2005, \"mathematically\": 24, \"logically\": 7, \"sound\": 472, \"sheer\": 33, \"requires\": 52, \"independent\": 57, \"explanation\": 197, \"unscientific\": 5, \"invent\": 26, \"start\": 774, \"tracing\": 15, \"elaborate\": 38, \"epicycles\": 13, \"geocentric\": 23, \"upon\": 365, \"adjustment\": 10, \"totally\": 166, \"ad\": 84, \"hoc\": 20, \"based\": 487, \"nothing\": 1118, \"observation\": 109, \"poor\": 97, \"layperson\": 4, \"predictions\": 40, \"made\": 1469, \"2017\": 54, \"total\": 86, \"solar\": 513, \"eclipse\": 78, \"occurred\": 65, \"united\": 140, \"states\": 264, \"using\": 598, \"modern\": 407, \"math\": 195, \"predict\": 62, \"event\": 439, \"eclipses\": 58, \"return\": 150, \"halleys\": 4, \"comet\": 100, \"anything\": 1353, \"else\": 842, \"done\": 959, \"simply\": 413, \"keplers\": 12, \"laws\": 168, \"regarding\": 33, \"orbits\": 146, \"involves\": 21, \"basic\": 138, \"algebra\": 11, \"accessible\": 39, \"anyone\": 474, \"operate\": 30, \"framework\": 15, \"happen\": 694, \"match\": 151, \"prediction\": 19, \"extreme\": 110, \"precision\": 26, \"clearer\": 20, \"vindication\": 4, \"system\": 881, \"game\": 447, \"set\": 574, \"notion\": 58, \"logical\": 33, \"basis\": 64, \"mathematical\": 79, \"bunch\": 232, \"exist\": 553, \"doesnt\": 1555, \"end\": 1022, \"huge\": 456, \"laundry\": 8, \"list\": 162, \"besides\": 145, \"mentioned\": 240, \"far\": 1067, \"isnt\": 1352, \"gravity\": 1041, \"attracts\": 18, \"mass\": 548, \"implications\": 13, \"run\": 439, \"much\": 2568, \"solutions\": 20, \"offered\": 36, \"idea\": 880, \"accelerating\": 53, \"upwards\": 44, \"acceleration\": 132, \"98\": 49, \"meters\": 144, \"per\": 386, \"second\": 748, \"squared\": 98, \"stick\": 191, \"ground\": 618, \"help\": 421, \"worse\": 104, \"causing\": 105, \"constantly\": 160, \"traveling\": 84, \"speed\": 518, \"meant\": 143, \"complicates\": 8, \"matter\": 991, \"geometrical\": 7, \"slice\": 51, \"globe\": 828, \"places\": 395, \"thought\": 1512, \"close\": 581, \"possible\": 531, \"fly\": 389, \"sail\": 74, \"indeed\": 285, \"people\": 6740, \"edge\": 363, \"hasnt\": 86, \"seen\": 1621, \"pictures\": 588, \"required\": 86, \"proposed\": 37, \"ice\": 682, \"wall\": 608, \"surrounds\": 40, \"antarctica\": 345, \"nasa\": 779, \"guarding\": 14, \"personnel\": 33, \"budget\": 30, \"operation\": 61, \"fabricates\": 4, \"photos\": 166, \"motivation\": 20, \"60s\": 33, \"predates\": 9, \"computer\": 272, \"editing\": 14, \"software\": 53, \"several\": 181, \"decades\": 86, \"hole\": 582, \"gets\": 601, \"impossible\": 211, \"form\": 418, \"consistent\": 68, \"must\": 764, \"turn\": 444, \"conspiracy\": 672, \"clear\": 350, \"firm\": 28, \"believer\": 82, \"outside\": 563, \"the\": 89, \"box\": 393, \"thinking\": 952, \"encouraged\": 12, \"always\": 1476, \"ready\": 354, \"challenge\": 138, \"institutions\": 30, \"governments\": 85, \"validity\": 16, \"theory\": 927, \"depends\": 55, \"largely\": 21, \"scientists\": 399, \"airline\": 4, \"pilots\": 165, \"flight\": 335, \"attendants\": 8, \"communication\": 33, \"technology\": 492, \"operators\": 23, \"thousands\": 372, \"starts\": 185, \"get\": 5071, \"pretty\": 962, \"absurd\": 24, \"manufacturing\": 6, \"holographic\": 69, \"playing\": 165, \"movie\": 360, \"heavens\": 117, \"operated\": 8, \"unknown\": 77, \"entities\": 34, \"oppressing\": 4, \"mankind\": 34, \"deception\": 78, \"slavery\": 16, \"really\": 5408, \"left\": 777, \"perhaps\": 195, \"realization\": 75, \"whole\": 1137, \"desire\": 56, \"live\": 953, \"fiction\": 59, \"feel\": 1052, \"hero\": 29, \"leading\": 68, \"fight\": 144, \"evil\": 196, \"forces\": 230, \"may\": 1103, \"best\": 568, \"motivations\": 39, \"involved\": 206, \"insist\": 36, \"told\": 895, \"repeating\": 26, \"scientific\": 488, \"dogma\": 14, \"simplest\": 15, \"reasoning\": 37, \"puzzle\": 62, \"pieces\": 265, \"together\": 784, \"coherent\": 18, \"view\": 332, \"reason\": 963, \"heliocentric\": 168, \"replaced\": 40, \"copernicus\": 29, \"kepler\": 16, \"came\": 870, \"works\": 452, \"better\": 583, \"dont\": 6516, \"follow\": 161, \"ellipses\": 5, \"positions\": 66, \"accuracy\": 25, \"previous\": 209, \"fits\": 62, \"contrast\": 30, \"modifications\": 9, \"problems\": 162, \"vanish\": 67, \"precise\": 29, \"position\": 218, \"great\": 2133, \"future\": 326, \"exactly\": 1064, \"essence\": 28, \"good\": 2531, \"correlates\": 15, \"mountains\": 148, \"data\": 236, \"cohesive\": 18, \"falsifiable\": 4, \"hold\": 260, \"scrutiny\": 20, \"discarded\": 5, \"majority\": 74, \"race\": 243, \"thousand\": 804, \"years\": 2697, \"ago\": 1156, \"caught\": 193, \"back\": 3610, \"already\": 764, \"knew\": 524, \"move\": 813, \"forward\": 314, \"publics\": 4, \"perception\": 63, \"last\": 1476, \"response\": 104, \"zag\": 4, \"karen\": 18, \"b\": 155, \"video\": 1792, \"couple\": 490, \"responses\": 10, \"fifth\": 283, \"proof\": 340, \"pay\": 94, \"attention\": 130, \"think\": 5787, \"send\": 387, \"ship\": 300, \"straight\": 444, \"horizon\": 537, \"right\": 5441, \"eventually\": 193, \"begins\": 55, \"disappear\": 116, \"visible\": 164, \"seafarers\": 10, \"however\": 476, \"imagined\": 56, \"couldnt\": 388, \"accepted\": 83, \"otherwise\": 101, \"okay\": 7956, \"ships\": 182, \"behind\": 545, \"line\": 521, \"kind\": 1855, \"surface\": 651, \"use\": 949, \"cylindrical\": 14, \"case\": 621, \"mr\": 173, \"neil\": 210, \"looks\": 1515, \"turns\": 318, \"90\": 46, \"degrees\": 175, \"less\": 420, \"writes\": 72, \"realize\": 274, \"leave\": 434, \"east\": 298, \"west\": 268, \"long\": 1398, \"capacity\": 35, \"guess\": 487, \"rob\": 30, \"skiba\": 29, \"heres\": 472, \"issue\": 116, \"disappearing\": 50, \"curve\": 404, \"3\": 247, \"4\": 120, \"5\": 198, \"miles\": 1101, \"distance\": 414, \"exact\": 241, \"looking\": 1807, \"x\": 173, \"shifts\": 38, \"rolling\": 46, \"top\": 817, \"ball\": 861, \"lateral\": 19, \"know\": 12774, \"mean\": 2173, \"got\": 6009, \"ways\": 312, \"side\": 1003, \"to\": 100, \"though\": 820, \"lot\": 3091, \"theres\": 5482, \"perceived\": 16, \"curvature\": 305, \"none\": 341, \"pancake\": 23, \"break\": 286, \"argument\": 202, \"saying\": 1427, \"course\": 673, \"ridiculous\": 165, \"im\": 7912, \"gonna\": 4160, \"terms\": 137, \"graphic\": 18, \"screen\": 142, \"semicircle\": 8, \"demonstration\": 36, \"scale\": 231, \"radius\": 66, \"matches\": 33, \"6378\": 4, \"kilometer\": 41, \"zoom\": 95, \"keep\": 1082, \"zooming\": 26, \"almost\": 603, \"block\": 89, \"represents\": 87, \"six\": 640, \"foot\": 106, \"183\": 4, \"centimeter\": 7, \"tall\": 107, \"person\": 537, \"width\": 23, \"oil\": 89, \"tanker\": 6, \"40\": 136, \"farthest\": 27, \"program\": 247, \"off\": 2643, \"granted\": 18, \"inkscape\": 4, \"probably\": 1035, \"wasnt\": 457, \"cares\": 32, \"goddamn\": 20, \"big\": 2169, \"perspective\": 267, \"technically\": 52, \"edges\": 65, \"lower\": 194, \"enough\": 929, \"single\": 560, \"pixel\": 16, \"definitely\": 585, \"naked\": 51, \"eye\": 399, \"telescope\": 184, \"cuz\": 567, \"mountaintop\": 8, \"hardly\": 54, \"passenger\": 14, \"high\": 888, \"altitude\": 110, \"order\": 470, \"clearly\": 301, \"claim\": 193, \"fake\": 379, \"multinational\": 8, \"millennia\": 14, \"reasonable\": 42, \"oh\": 3328, \"youre\": 3861, \"waiting\": 185, \"image\": 388, \"click\": 157, \"baited\": 5, \"within\": 863, \"title\": 74, \"worry\": 144, \"getting\": 983, \"illustrate\": 19, \"created\": 344, \"animation\": 80, \"mile\": 173, \"worth\": 143, \"ocean\": 333, \"water\": 1651, \"waves\": 244, \"wave\": 183, \"height\": 113, \"camera\": 344, \"cumulative\": 8, \"obscures\": 8, \"hall\": 113, \"illusion\": 125, \"picture\": 831, \"interesting\": 811, \"curious\": 128, \"relatively\": 88, \"higher\": 384, \"20\": 348, \"feet\": 407, \"6\": 96, \"sea\": 565, \"level\": 574, \"zoomed\": 24, \"maybe\": 1501, \"wait\": 526, \"yes\": 1501, \"andy\": 28, \"civil\": 58, \"war\": 626, \"talk\": 1154, \"calm\": 82, \"take\": 2117, \"telling\": 287, \"tiny\": 286, \"tankers\": 4, \"foreground\": 6, \"example\": 463, \"mostly\": 107, \"relies\": 9, \"convenient\": 71, \"cover\": 241, \"real\": 1183, \"images\": 595, \"favorites\": 23, \"easily\": 173, \"thoroughly\": 36, \"debunk\": 147, \"claims\": 97, \"hands\": 161, \"forum\": 12, \"thread\": 22, \"posted\": 302, \"talking\": 927, \"known\": 626, \"ages\": 166, \"waited\": 15, \"tell\": 1280, \"tuber\": 4, \"gotcha\": 27, \"bye\": 65, \"halfway\": 49, \"watched\": 141, \"loved\": 119, \"content\": 95, \"enthralling\": 4, \"personality\": 24, \"subscribing\": 19, \"fine\": 277, \"mention\": 136, \"stops\": 81, \"anymore\": 228, \"weather\": 161, \"clears\": 16, \"yeah\": 7184, \"thank\": 838, \"planes\": 135, \"entire\": 581, \"destination\": 25, \"shortcut\": 10, \"everyone\": 756, \"enjoy\": 177, \"passengers\": 6, \"reasons\": 219, \"find\": 1380, \"least\": 406, \"glad\": 130, \"airports\": 18, \"means\": 764, \"pit\": 20, \"refueling\": 4, \"importantly\": 33, \"nowhere\": 61, \"perform\": 32, \"emergency\": 62, \"landing\": 156, \"deal\": 228, \"safety\": 45, \"standards\": 11, \"whatnot\": 12, \"number\": 824, \"wind\": 203, \"polar\": 130, \"air\": 728, \"pressure\": 242, \"bad\": 569, \"airplane\": 83, \"wouldnt\": 583, \"digress\": 15, \"kick\": 42, \"snow\": 130, \"absolutely\": 889, \"visibility\": 4, \"pilot\": 138, \"third\": 395, \"difficult\": 207, \"navigate\": 26, \"pole\": 786, \"mount\": 78, \"erebus\": 5, \"disaster\": 147, \"afraid\": 92, \"dizzy\": 5, \"cold\": 198, \"something\": 2955, \"hidden\": 234, \"want\": 3070, \"despite\": 73, \"advanced\": 186, \"nations\": 82, \"giving\": 268, \"discovered\": 382, \"involving\": 28, \"government\": 388, \"navigator\": 4, \"pro\": 26, \"amateur\": 46, \"astronomer\": 26, \"hardest\": 17, \"easier\": 103, \"cheaper\": 7, \"option\": 38, \"sending\": 110, \"troops\": 25, \"protect\": 107, \"perimeter\": 16, \"without\": 721, \"lie\": 286, \"putting\": 278, \"somewhere\": 248, \"military\": 270, \"base\": 195, \"theyre\": 3988, \"protecting\": 13, \"making\": 562, \"stuff\": 1798, \"ive\": 3159, \"jokes\": 37, \"whatever\": 667, \"hiding\": 147, \"didnt\": 1185, \"overestimate\": 5, \"internet\": 224, \"music\": 214, \"name\": 956, \"kaitlyn\": 1, \"hova\": 1, \"engineer\": 39, \"neuroscientist\": 1, \"musician\": 3, \"synesthesia\": 6, \"blending\": 10, \"senses\": 115, \"1\": 319, \"23\": 50, \"hear\": 454, \"specific\": 120, \"musical\": 22, \"notes\": 70, \"colours\": 18, \"brighter\": 5, \"violin\": 15, \"front\": 441, \"coloured\": 2, \"lights\": 345, \"corresponds\": 24, \"note\": 58, \"life\": 1591, \"unusual\": 248, \"21\": 61, \"old\": 1424, \"final\": 132, \"major\": 204, \"class\": 148, \"physically\": 76, \"sounds\": 259, \"duh\": 7, \"classroom\": 35, \"turned\": 188, \"tests\": 60, \"played\": 87, \"piano\": 4, \"colour\": 16, \"manifest\": 61, \"blend\": 4, \"vision\": 93, \"taste\": 79, \"smell\": 39, \"visual\": 150, \"listening\": 160, \"piece\": 366, \"sort\": 1187, \"watching\": 675, \"listen\": 268, \"focus\": 101, \"patterns\": 145, \"city\": 1265, \"step\": 148, \"shoes\": 29, \"sure\": 1607, \"went\": 1182, \"dude\": 399, \"travel\": 227, \"location\": 200, \"metal\": 135, \"detect\": 65, \"treasure\": 34, \"win\": 196, \"today\": 931, \"detector\": 23, \"2\": 259, \"woo\": 32, \"lake\": 268, \"island\": 458, \"hopping\": 2, \"finding\": 138, \"treasures\": 14, \"adventure\": 36, \"youll\": 423, \"eli\": 2, \"airborne\": 15, \"welcome\": 297, \"backyard\": 8, \"state\": 495, \"colorado\": 18, \"ladies\": 85, \"gentlemen\": 49, \"gold\": 283, \"chad\": 6, \"sometimes\": 320, \"finds\": 85, \"bury\": 21, \"rulebook\": 2, \"family\": 299, \"heirloom\": 8, \"specifically\": 105, \"wifes\": 25, \"wedding\": 18, \"ring\": 181, \"renowned\": 12, \"sports\": 60, \"complex\": 174, \"ahead\": 209, \"guaranteed\": 4, \"decided\": 167, \"doo\": 8, \"deserted\": 2, \"thrill\": 3, \"detecting\": 15, \"uncharted\": 2, \"area\": 659, \"beep\": 29, \"ok\": 712, \"personalized\": 1, \"grill\": 16, \"propane\": 3, \"tank\": 86, \"kept\": 120, \"beeps\": 25, \"bottle\": 37, \"caps\": 7, \"cap\": 14, \"baby\": 96, \"learn\": 316, \"brought\": 232, \"jerry\": 19, \"contract\": 14, \"miner\": 1, \"hes\": 2827, \"tour\": 50, \"battle\": 152, \"sequel\": 2, \"happened\": 719, \"literally\": 593, \"rock\": 228, \"fell\": 161, \"started\": 427, \"mine\": 150, \"cory\": 2, \"heard\": 546, \"lazy\": 24, \"river\": 356, \"lighter\": 71, \"busted\": 15, \"headphone\": 1, \"cord\": 5, \"amazing\": 539, \"obviously\": 885, \"add\": 227, \"item\": 54, \"over\": 29, \"gosh\": 66, \"found\": 983, \"heart\": 569, \"pounding\": 2, \"chest\": 23, \"let\": 988, \"rope\": 24, \"check\": 954, \"strap\": 3, \"local\": 193, \"hardware\": 15, \"store\": 92, \"honest\": 230, \"guys\": 5653, \"scared\": 31, \"signs\": 50, \"days\": 662, \"cave\": 31, \"covered\": 368, \"rocks\": 130, \"hunters\": 5, \"pass\": 282, \"spiders\": 7, \"snakes\": 52, \"potentially\": 57, \"girl\": 129, \"headed\": 53, \"towards\": 377, \"ty\": 6, \"coming\": 1684, \"falls\": 152, \"heavy\": 146, \"category\": 2, \"beautiful\": 1209, \"checked\": 78, \"sweet\": 200, \"hit\": 379, \"stream\": 52, \"pan\": 35, \"energy\": 986, \"reality\": 899, \"cans\": 8, \"screw\": 38, \"rebar\": 1, \"curved\": 200, \"fail\": 95, \"phone\": 168, \"love\": 1279, \"head\": 419, \"creek\": 15, \"bottom\": 301, \"woah\": 1, \"trash\": 29, \"garbage\": 18, \"cleaning\": 28, \"humanity\": 177, \"emotionally\": 3, \"hunt\": 16, \"wrong\": 817, \"nope\": 70, \"mica\": 2, \"flaking\": 1, \"apart\": 187, \"wont\": 449, \"cut\": 340, \"lost\": 385, \"minds\": 144, \"hunting\": 29, \"survival\": 36, \"near\": 363, \"death\": 356, \"experiences\": 90, \"bring\": 637, \"forever\": 131, \"brother\": 260, \"bond\": 35, \"powerful\": 111, \"moment\": 367, \"dumb\": 175, \"honestly\": 134, \"necklace\": 8, \"king\": 169, \"weird\": 544, \"quits\": 7, \"hunter\": 8, \"partner\": 14, \"nail\": 30, \"wire\": 34, \"another\": 1848, \"nailed\": 11, \"knowing\": 157, \"five\": 748, \"100\": 249, \"sake\": 30, \"panning\": 1, \"medium\": 55, \"hard\": 388, \"work\": 1271, \"and\": 64, \"god\": 1454, \"picker\": 3, \"pick\": 229, \"hand\": 324, \"sharing\": 73, \"peanut\": 16, \"butter\": 31, \"cracker\": 15, \"friends\": 393, \"quick\": 281, \"man\": 1402, \"minute\": 399, \"vhf\": 1, \"marine\": 6, \"transmitter\": 11, \"hobby\": 6, \"hey\": 654, \"pays\": 7, \"times\": 1207, \"yee\": 3, \"haw\": 1, \"freak\": 72, \"detectable\": 11, \"judge\": 45, \"hopefully\": 159, \"respect\": 52, \"decoration\": 71, \"pendant\": 4, \"badge\": 2, \"grandfather\": 27, \"clock\": 104, \"shark\": 14, \"tooth\": 13, \"id\": 572, \"search\": 137, \"yard\": 6, \"small\": 675, \"missile\": 63, \"millions\": 205, \"starting\": 216, \"bag\": 44, \"bullet\": 26, \"stories\": 130, \"bringing\": 193, \"darn\": 13, \"proud\": 39, \"kill\": 161, \"searching\": 59, \"returns\": 25, \"home\": 520, \"judging\": 9, \"enjoyed\": 124, \"pmd\": 3, \"professional\": 58, \"wow\": 512, \"introduce\": 40, \"milliger\": 3, \"joining\": 139, \"calling\": 211, \"born\": 122, \"anyways\": 70, \"seats\": 46, \"begin\": 149, \"effort\": 74, \"quantity\": 21, \"geologist\": 15, \"group\": 197, \"used\": 716, \"might\": 987, \"said\": 3024, \"four\": 913, \"iphone\": 30, \"cross\": 185, \"walkie\": 1, \"talkie\": 1, \"whoever\": 59, \"capped\": 2, \"fire\": 1037, \"hazard\": 3, \"assessment\": 1, \"disqualified\": 4, \"need\": 1497, \"yall\": 63, \"house\": 509, \"dirty\": 92, \"scoundrel\": 1, \"wrap\": 76, \"fourth\": 96, \"room\": 425, \"diamond\": 44, \"earring\": 1, \"ones\": 631, \"sorry\": 524, \"forget\": 166, \"leaf\": 105, \"wish\": 204, \"working\": 461, \"winner\": 11, \"boom\": 57, \"kidding\": 55, \"solid\": 223, \"flew\": 132, \"batteries\": 25, \"party\": 86, \"favor\": 61, \"honor\": 67, \"privilege\": 10, \"enjoyment\": 2, \"clap\": 8, \"blown\": 82, \"late\": 272, \"thanks\": 483, \"subscriber\": 15, \"miss\": 154, \"new\": 2067, \"videos\": 976, \"youve\": 1080, \"tickets\": 66, \"yet\": 720, \"july\": 45, \"august\": 45, \"shows\": 448, \"sold\": 72, \"signing\": 10, \"pound\": 7, \"noggin\": 11, \"ya\": 81, \"living\": 536, \"observable\": 37, \"billion\": 254, \"diameter\": 142, \"hundred\": 669, \"galaxies\": 171, \"recently\": 185, \"trillions\": 20, \"habitable\": 19, \"lots\": 258, \"opportunity\": 60, \"develop\": 46, \"teeming\": 3, \"spaceships\": 22, \"alien\": 111, \"civilizations\": 125, \"ever\": 1329, \"basically\": 923, \"direct\": 91, \"galactic\": 49, \"neighborhood\": 44, \"expansion\": 88, \"fast\": 339, \"billions\": 93, \"emptiest\": 1, \"areas\": 174, \"milky\": 107, \"galaxy\": 251, \"consists\": 27, \"ten\": 276, \"grain\": 38, \"sand\": 160, \"twenty\": 154, \"sunlike\": 1, \"estimates\": 9, \"suggest\": 99, \"sized\": 68, \"planet\": 651, \"zone\": 77, \"conditions\": 72, \"enable\": 17, \"01\": 1, \"harbored\": 2, \"million\": 734, \"thirteen\": 31, \"beginning\": 300, \"exploded\": 91, \"chances\": 44, \"developed\": 108, \"super\": 262, \"civilization\": 474, \"noticed\": 157, \"three\": 1642, \"categories\": 22, \"type\": 393, \"access\": 108, \"available\": 89, \"wondering\": 69, \"currently\": 127, \"zero\": 275, \"seven\": 372, \"sometime\": 58, \"next\": 1076, \"capable\": 38, \"harnessing\": 5, \"star\": 525, \"serious\": 114, \"doable\": 6, \"principle\": 109, \"concepts\": 47, \"dyson\": 26, \"giant\": 736, \"surrounding\": 102, \"conceivable\": 4, \"controls\": 27, \"godlike\": 14, \"build\": 443, \"generation\": 93, \"sustain\": 33, \"population\": 240, \"colonize\": 15, \"remember\": 444, \"takes\": 399, \"possibly\": 335, \"forms\": 63, \"considerably\": 7, \"aliens\": 159, \"fermi\": 37, \"paradox\": 59, \"nobody\": 206, \"ideas\": 195, \"filters\": 23, \"filter\": 93, \"barrier\": 114, \"overcome\": 13, \"various\": 169, \"scary\": 122, \"passed\": 94, \"harder\": 64, \"process\": 227, \"allowing\": 81, \"figured\": 73, \"complicated\": 80, \"hostile\": 6, \"cooled\": 15, \"unique\": 96, \"everywhere\": 314, \"destroyed\": 305, \"reaches\": 46, \"lies\": 190, \"awesome\": 353, \"activated\": 12, \"destroys\": 8, \"words\": 517, \"device\": 220, \"solve\": 68, \"push\": 100, \"button\": 126, \"true\": 959, \"existence\": 231, \"ancient\": 519, \"monitors\": 2, \"eliminated\": 8, \"instant\": 88, \"discover\": 139, \"alone\": 233, \"evidence\": 1036, \"appears\": 222, \"empty\": 164, \"dead\": 371, \"messages\": 70, \"answering\": 37, \"calls\": 99, \"trapped\": 22, \"moist\": 9, \"mud\": 1107, \"eternal\": 69, \"scare\": 6, \"correct\": 168, \"emotional\": 51, \"die\": 235, \"gone\": 667, \"venture\": 29, \"become\": 453, \"delicate\": 10, \"flame\": 15, \"existing\": 73, \"spread\": 217, \"breathes\": 2, \"breath\": 82, \"vanishes\": 4, \"oblivion\": 1, \"experienced\": 133, \"someone\": 537, \"support\": 170, \"200\": 170, \"hours\": 465, \"contributions\": 15, \"patreon\": 37, \"personal\": 117, \"bird\": 82, \"page\": 179, \"vsauce\": 51, \"michael\": 72, \"property\": 61, \"includes\": 20, \"moon\": 1461, \"jupiter\": 194, \"body\": 517, \"kinda\": 33, \"somebody\": 878, \"stand\": 197, \"34\": 30, \"millimeter\": 4, \"cumulatively\": 1, \"atom\": 39, \"draw\": 105, \"gravitational\": 228, \"force\": 601, \"exerting\": 5, \"influence\": 125, \"concern\": 42, \"attraction\": 37, \"hugging\": 2, \"individual\": 130, \"150\": 57, \"kilometres\": 48, \"disappeared\": 99, \"expanding\": 102, \"boiling\": 18, \"oceans\": 91, \"swallowing\": 12, \"quantum\": 174, \"tunnel\": 20, \"locations\": 49, \"lifetime\": 53, \"universes\": 42, \"probability\": 55, \"discussing\": 21, \"discuss\": 63, \"anyway\": 1346, \"experiment\": 354, \"determine\": 44, \"along\": 570, \"8\": 128, \"minutes\": 336, \"seconds\": 201, \"confusion\": 54, \"panic\": 31, \"likely\": 186, \"ensue\": 1, \"grasp\": 16, \"propagate\": 21, \"saw\": 691, \"lose\": 205, \"tangent\": 1, \"wherever\": 82, \"finite\": 68, \"fear\": 302, \"across\": 772, \"loss\": 56, \"planetary\": 30, \"buddies\": 14, \"continuing\": 15, \"instance\": 111, \"continue\": 116, \"orbiting\": 113, \"reflecting\": 56, \"existed\": 78, \"30\": 165, \"depending\": 79, \"hour\": 603, \"watch\": 595, \"reflected\": 42, \"snuff\": 2, \"moonlight\": 38, \"source\": 291, \"2004\": 38, \"abdul\": 2, \"ahad\": 2, \"calculated\": 25, \"contributes\": 3, \"1300th\": 1, \"full\": 550, \"electricity\": 64, \"fossil\": 33, \"fuels\": 36, \"usable\": 2, \"cities\": 519, \"towns\": 42, \"lit\": 84, \"manmade\": 10, \"sources\": 124, \"typical\": 38, \"except\": 227, \"photosynthesis\": 6, \"stop\": 435, \"immediately\": 59, \"discussion\": 77, \"henry\": 13, \"minutephysics\": 4, \"channel\": 851, \"minuteearth\": 2, \"subscribed\": 13, \"episodes\": 21, \"mentions\": 11, \"999\": 13, \"natural\": 309, \"productivity\": 2, \"plants\": 157, \"inhale\": 3, \"carbon\": 127, \"dioxide\": 21, \"exhale\": 3, \"sustaining\": 2, \"oxygen\": 98, \"collectively\": 53, \"humans\": 263, \"7\": 84, \"breathe\": 72, \"trillion\": 50, \"kilos\": 2, \"atmosphere\": 361, \"contains\": 67, \"whopping\": 2, \"quintillion\": 6, \"including\": 220, \"animals\": 97, \"insects\": 17, \"microorganisms\": 3, \"consume\": 3, \"weeks\": 306, \"large\": 430, \"giants\": 186, \"trees\": 442, \"contain\": 56, \"sugar\": 6, \"problem\": 547, \"mighty\": 56, \"freeze\": 17, \"blood\": 387, \"sap\": 1, \"inside\": 610, \"solidify\": 2, \"died\": 271, \"starvation\": 4, \"average\": 122, \"temperature\": 252, \"hot\": 334, \"considered\": 137, \"arguably\": 7, \"comfortable\": 67, \"14\": 103, \"15\": 179, \"celsius\": 15, \"radiate\": 9, \"heat\": 140, \"exponentially\": 11, \"meaning\": 231, \"week\": 365, \"freezing\": 31, \"32\": 37, \"fahrenheit\": 40, \"temperatures\": 75, \"looters\": 1, \"anarchy\": 2, \"aside\": 46, \"months\": 335, \"global\": 151, \"73\": 38, \"geothermal\": 8, \"yellowstone\": 5, \"iceland\": 24, \"safe\": 148, \"havens\": 2, \"nearly\": 167, \"dependent\": 10, \"extraterrestrial\": 76, \"produces\": 36, \"floating\": 121, \"coldness\": 1, \"crust\": 28, \"warm\": 57, \"warmth\": 6, \"formed\": 153, \"crushed\": 7, \"tightly\": 8, \"middle\": 452, \"liquified\": 1, \"80\": 58, \"internal\": 33, \"comes\": 836, \"deep\": 434, \"core\": 101, \"radioactive\": 17, \"elements\": 68, \"decay\": 59, \"providing\": 16, \"needed\": 147, \"5000\": 30, \"failed\": 93, \"secure\": 20, \"bastions\": 2, \"underground\": 48, \"warmed\": 7, \"powered\": 61, \"nuclear\": 117, \"fuel\": 176, \"10\": 423, \"wet\": 47, \"dew\": 21, \"glorious\": 11, \"droplets\": 63, \"liquid\": 156, \"gasses\": 4, \"condense\": 7, \"clouds\": 328, \"precipitate\": 1, \"rain\": 180, \"colder\": 21, \"fritz\": 7, \"leibers\": 1, \"famous\": 233, \"short\": 218, \"story\": 802, \"pail\": 1, \"ripped\": 39, \"survive\": 100, \"outdoors\": 14, \"special\": 228, \"suit\": 45, \"scoop\": 5, \"pale\": 21, \"allow\": 114, \"frozen\": 17, \"dense\": 100, \"floats\": 20, \"decent\": 27, \"insulator\": 2, \"protected\": 24, \"insulated\": 5, \"vents\": 5, \"floor\": 142, \"spew\": 2, \"heated\": 8, \"interior\": 60, \"becoming\": 176, \"lifeless\": 3, \"extremophiles\": 3, \"microbes\": 3, \"hydrothermal\": 1, \"penetrate\": 14, \"via\": 84, \"chemosynthesis\": 1, \"converting\": 8, \"methane\": 45, \"sulphur\": 2, \"eaten\": 37, \"clams\": 1, \"tubeworms\": 1, \"deposit\": 6, \"minerals\": 45, \"food\": 426, \"chain\": 37, \"complete\": 154, \"circle\": 368, \"earthlings\": 5, \"thrive\": 6, \"flying\": 340, \"boring\": 37, \"dormant\": 12, \"seed\": 38, \"spaceship\": 20, \"carrying\": 24, \"covering\": 28, \"900\": 28, \"quadrillion\": 3, \"100000\": 29, \"lightyears\": 7, \"trip\": 106, \"nothings\": 38, \"thaw\": 3, \"proliferate\": 1, \"developing\": 22, \"intelligent\": 108, \"uncover\": 12, \"lives\": 262, \"hi\": 150, \"uh\": 405, \"history\": 675, \"journey\": 304, \"um\": 487, \"simon\": 115, \"hide\": 154, \"seek\": 84, \"board\": 128, \"msc\": 1, \"elisa\": 3, \"voyage\": 41, \"boat\": 253, \"shout\": 60, \"tennessee\": 1, \"holistic\": 2, \"cruise\": 37, \"black\": 1251, \"ted\": 28, \"slight\": 35, \"advantage\": 36, \"gym\": 24, \"womens\": 1, \"toilet\": 67, \"sixty\": 39, \"walk\": 290, \"workout\": 9, \"maps\": 357, \"fat\": 45, \"78\": 15, \"79\": 3, \"waste\": 99, \"sam\": 29, \"someones\": 18, \"felt\": 195, \"harry\": 21, \"ethan\": 7, \"angle\": 267, \"blue\": 341, \"mens\": 17, \"toilets\": 6, \"kents\": 1, \"jean\": 14, \"ill\": 1992, \"nice\": 598, \"whats\": 1509, \"machine\": 143, \"options\": 18, \"limited\": 46, \"seriously\": 113, \"clean\": 130, \"gallivan\": 1, \"rounds\": 13, \"favorite\": 128, \"impossibly\": 8, \"seeker\": 7, \"concerned\": 88, \"spot\": 170, \"green\": 311, \"play\": 284, \"ask\": 499, \"clue\": 90, \"eyes\": 476, \"copy\": 62, \"vintage\": 6, \"servers\": 3, \"sucking\": 14, \"machines\": 65, \"savior\": 3, \"moscow\": 106, \"sell\": 57, \"outrage\": 6, \"football\": 92, \"ph\": 2, \"school\": 294, \"destroy\": 91, \"disco\": 19, \"text\": 88, \"jj\": 3, \"trap\": 17, \"shh\": 13, \"gender\": 3, \"picking\": 64, \"shouldve\": 5, \"walls\": 134, \"judges\": 8, \"squad\": 5, \"o\": 41, \"y5\": 1, \"seeks\": 9, \"breaks\": 67, \"hmm\": 806, \"screwed\": 12, \"walking\": 160, \"georgia\": 3, \"includable\": 1, \"frickin\": 5, \"buffet\": 3, \"study\": 187, \"witness\": 54, \"senior\": 26, \"somehow\": 187, \"plus\": 185, \"eat\": 170, \"gasoline\": 5, \"lips\": 8, \"mini\": 30, \"cocoa\": 16, \"mils\": 1, \"tobys\": 1, \"guide\": 41, \"jesus\": 246, \"lee\": 147, \"size\": 640, \"creeps\": 21, \"restaurant\": 23, \"surely\": 141, \"bro\": 168, \"busy\": 187, \"deacons\": 2, \"corridor\": 3, \"toby\": 10, \"walked\": 85, \"buffer\": 4, \"guy\": 1149, \"merely\": 10, \"meadows\": 10, \"emojis\": 2, \"attacked\": 32, \"arcade\": 4, \"gotta\": 304, \"careful\": 57, \"vulnerable\": 8, \"realized\": 119, \"passport\": 9, \"leaves\": 75, \"vic\": 4, \"whos\": 359, \"london\": 335, \"bridge\": 253, \"ended\": 114, \"recording\": 64, \"hid\": 19, \"corner\": 239, \"stood\": 61, \"jenny\": 21, \"carrie\": 1, \"shower\": 49, \"hello\": 149, \"sue\": 42, \"snitch\": 2, \"teri\": 2, \"naki\": 1, \"neither\": 83, \"chow\": 2, \"wants\": 217, \"itll\": 153, \"speak\": 219, \"staying\": 44, \"hearted\": 2, \"gasps\": 2, \"boy\": 223, \"josh\": 27, \"loud\": 59, \"pizza\": 79, \"stressing\": 1, \"outdoor\": 11, \"walkways\": 1, \"50\": 281, \"chance\": 209, \"wheres\": 143, \"admit\": 111, \"jib\": 2, \"shot\": 238, \"book\": 915, \"give\": 1440, \"rehydrate\": 1, \"breathing\": 31, \"seeking\": 68, \"lovely\": 94, \"smooth\": 30, \"richard\": 48, \"fame\": 18, \"meanwhile\": 28, \"chilling\": 21, \"utopia\": 5, \"jojo\": 1, \"pistol\": 1, \"asleep\": 38, \"looked\": 526, \"twice\": 111, \"lasers\": 22, \"trolling\": 9, \"worst\": 126, \"carry\": 128, \"accident\": 44, \"ditched\": 9, \"harrys\": 1, \"chewy\": 2, \"odorous\": 1, \"pigs\": 6, \"convert\": 23, \"vixen\": 1, \"trying\": 725, \"hidings\": 1, \"coasters\": 16, \"clarify\": 22, \"entwine\": 1, \"bonnie\": 12, \"bam\": 9, \"wonder\": 324, \"huh\": 159, \"contact\": 114, \"toid\": 1, \"earlier\": 342, \"team\": 187, \"confused\": 69, \"hints\": 4, \"bowler\": 3, \"miller\": 9, \"hint\": 7, \"pricks\": 1, \"surprise\": 58, \"messed\": 19, \"dogs\": 82, \"hadnt\": 58, \"hair\": 92, \"met\": 206, \"dusty\": 12, \"sit\": 226, \"boys\": 87, \"father\": 368, \"trust\": 254, \"cornered\": 1, \"deserve\": 19, \"ceiling\": 18, \"haha\": 39, \"appreciate\": 151, \"realty\": 1, \"perry\": 2, \"listy\": 1, \"weasel\": 1, \"doors\": 85, \"ducked\": 1, \"helped\": 71, \"information\": 960, \"business\": 115, \"exchange\": 12, \"refuse\": 26, \"film\": 427, \"achieving\": 2, \"apparently\": 816, \"clues\": 159, \"bank\": 56, \"towel\": 3, \"helping\": 87, \"running\": 292, \"anywhere\": 240, \"kid\": 161, \"sleeves\": 13, \"changez\": 1, \"yo\": 61, \"officially\": 41, \"won\": 89, \"please\": 586, \"drinks\": 9, \"upstairs\": 12, \"crane\": 13, \"cranes\": 1, \"corn\": 15, \"bass\": 3, \"conan\": 2, \"pool\": 43, \"port\": 11, \"rush\": 47, \"dog\": 151, \"celebrate\": 25, \"seekers\": 2, \"triggered\": 22, \"weak\": 38, \"minded\": 84, \"honorable\": 3, \"unborn\": 1, \"word\": 763, \"outrageous\": 6, \"1860\": 60, \"french\": 117, \"naturalist\": 21, \"cutting\": 82, \"cambodian\": 7, \"jungle\": 28, \"exotic\": 11, \"mouhot\": 6, \"suddenly\": 101, \"expecting\": 42, \"massive\": 455, \"stone\": 346, \"temples\": 82, \"muhot\": 1, \"stumbled\": 15, \"worlds\": 207, \"astonishing\": 28, \"enduring\": 3, \"architectural\": 15, \"feats\": 5, \"nine\": 189, \"remains\": 158, \"angkor\": 52, \"wat\": 12, \"built\": 944, \"vast\": 187, \"sophisticated\": 34, \"construct\": 55, \"abandon\": 11, \"answers\": 118, \"eyewitness\": 11, \"account\": 165, \"13th\": 87, \"century\": 301, \"emerged\": 13, \"china\": 157, \"author\": 98, \"describes\": 40, \"temple\": 197, \"fantastic\": 68, \"citadel\": 44, \"resourceful\": 2, \"inhabitants\": 23, \"scant\": 1, \"unexpected\": 13, \"archeologists\": 10, \"applying\": 19, \"latest\": 76, \"techniques\": 38, \"reveal\": 30, \"mysteries\": 65, \"radar\": 143, \"revealed\": 101, \"bigger\": 394, \"originally\": 126, \"largest\": 81, \"enigmas\": 1, \"purpose\": 176, \"baffling\": 2, \"larger\": 156, \"cathedral\": 70, \"truly\": 198, \"greatest\": 177, \"structures\": 125, \"towers\": 206, \"shaped\": 170, \"lotus\": 5, \"flowers\": 99, \"raised\": 45, \"chartres\": 2, \"france\": 79, \"buildings\": 786, \"laid\": 107, \"shrines\": 3, \"ascending\": 20, \"reaching\": 31, \"endless\": 51, \"corridors\": 2, \"carved\": 18, \"longest\": 55, \"reliefs\": 4, \"construction\": 58, \"surveyors\": 1, \"archaeologist\": 16, \"charles\": 40, \"higham\": 4, \"studied\": 45, \"aspects\": 117, \"khmer\": 16, \"crucial\": 13, \"extraordinary\": 67, \"culture\": 203, \"standing\": 175, \"religious\": 161, \"monument\": 20, \"gigantic\": 40, \"stretches\": 8, \"mausoleum\": 13, \"angkors\": 1, \"kings\": 62, \"surya\": 13, \"varman\": 3, \"ashes\": 21, \"placed\": 58, \"central\": 107, \"register\": 7, \"holy\": 227, \"symbolic\": 4, \"square\": 320, \"moat\": 15, \"meru\": 27, \"legendary\": 41, \"hindu\": 37, \"gods\": 369, \"henri\": 4, \"mouhat\": 1, \"encore\": 3, \"wrote\": 168, \"arrival\": 9, \"solomon\": 29, \"directed\": 20, \"michelangelo\": 2, \"honourable\": 1, \"beside\": 42, \"grander\": 3, \"greece\": 69, \"rome\": 93, \"frenchman\": 1, \"suspected\": 13, \"belong\": 24, \"northwest\": 27, \"floodplains\": 1, \"cambodia\": 38, \"buddhist\": 17, \"monks\": 3, \"villagers\": 3, \"lived\": 155, \"site\": 225, \"evolved\": 62, \"legend\": 52, \"europe\": 191, \"publication\": 16, \"journal\": 25, \"sensation\": 7, \"soon\": 282, \"explorers\": 55, \"photographers\": 16, \"archaeologists\": 18, \"traveled\": 66, \"keen\": 23, \"vanished\": 10, \"amuros\": 1, \"sudden\": 165, \"bitten\": 3, \"poisonous\": 2, \"insect\": 3, \"discovering\": 36, \"incredible\": 240, \"early\": 501, \"began\": 178, \"strip\": 16, \"monuments\": 38, \"intricate\": 31, \"carvings\": 7, \"legends\": 40, \"religion\": 132, \"sandstone\": 1, \"sections\": 41, \"taken\": 561, \"artists\": 88, \"inscriptions\": 12, \"written\": 216, \"language\": 316, \"mysteriously\": 6, \"sanskrit\": 12, \"priestly\": 1, \"hindus\": 12, \"breakthroughs\": 1, \"translation\": 34, \"corpus\": 2, \"angkorian\": 2, \"scholar\": 23, \"george\": 65, \"sur\": 1, \"des\": 21, \"thick\": 128, \"volumes\": 12, \"actual\": 345, \"unraveled\": 1, \"critical\": 125, \"codebreakers\": 2, \"disclose\": 2, \"sixth\": 17, \"ankle\": 13, \"capital\": 174, \"indigenous\": 28, \"9th\": 9, \"15th\": 22, \"38\": 16, \"ruled\": 27, \"empire\": 148, \"borders\": 65, \"reached\": 78, \"vietnam\": 7, \"laos\": 34, \"mekong\": 5, \"eastern\": 60, \"berlin\": 21, \"whose\": 143, \"grand\": 109, \"deciphering\": 6, \"continued\": 29, \"discovery\": 181, \"junior\": 6, \"chinese\": 195, \"official\": 399, \"diplomatic\": 3, \"mission\": 152, \"visited\": 32, \"1296\": 3, \"visit\": 198, \"doug\": 6, \"juan\": 7, \"diary\": 3, \"tells\": 227, \"dared\": 5, \"imaginable\": 12, \"myth\": 29, \"searched\": 12, \"joe\": 77, \"described\": 214, \"pieced\": 13, \"emerge\": 17, \"rice\": 15, \"fields\": 161, \"farmers\": 14, \"self\": 138, \"contained\": 55, \"peaceful\": 15, \"feuding\": 1, \"kingdoms\": 25, \"country\": 326, \"eighth\": 20, \"leader\": 35, \"brand\": 44, \"sacred\": 188, \"abandoned\": 18, \"ordered\": 33, \"subjects\": 100, \"march\": 63, \"conquered\": 26, \"rivals\": 2, \"chose\": 60, \"lush\": 1, \"land\": 752, \"hills\": 166, \"802\": 1, \"crowned\": 1, \"jaya\": 4, \"baumann\": 1, \"supreme\": 16, \"emperor\": 2, \"jiya\": 1, \"varmas\": 1, \"charisma\": 3, \"rule\": 101, \"divine\": 330, \"consent\": 2, \"worshipped\": 13, \"stroke\": 14, \"charismatic\": 6, \"changed\": 200, \"500\": 111, \"varmints\": 1, \"descendants\": 38, \"succeeded\": 2, \"reign\": 16, \"glory\": 26, \"destined\": 10, \"kumars\": 4, \"practiced\": 4, \"hinduism\": 1, \"royal\": 93, \"modeled\": 4, \"peaks\": 9, \"indian\": 78, \"builders\": 9, \"celebration\": 22, \"art\": 193, \"power\": 510, \"20th\": 23, \"frances\": 4, \"colonial\": 35, \"led\": 109, \"piecing\": 3, \"arrived\": 93, \"took\": 708, \"control\": 573, \"absolute\": 114, \"shambles\": 1, \"stones\": 64, \"dedicated\": 47, \"reconstruction\": 4, \"1960s\": 8, \"eminent\": 13, \"bernard\": 4, \"phil\": 15, \"croley\": 1, \"comparison\": 104, \"imagine\": 422, \"limits\": 61, \"paris\": 189, \"thrown\": 40, \"versailles\": 7, \"de\": 127, \"la\": 106, \"concorde\": 5, \"louvre\": 2, \"cathedrals\": 1, \"notre\": 9, \"dame\": 9, \"rennes\": 1, \"flanked\": 1, \"churches\": 129, \"19th\": 45, \"responsible\": 51, \"tip\": 52, \"greater\": 172, \"unseen\": 18, \"mystery\": 89, \"700\": 50, \"11\": 143, \"recorded\": 98, \"jo\": 2, \"dagwons\": 2, \"flights\": 46, \"fancy\": 33, \"architect\": 6, \"openly\": 15, \"judgemental\": 1, \"referring\": 44, \"hosts\": 11, \"barbarians\": 2, \"writings\": 14, \"pinch\": 16, \"salt\": 44, \"educated\": 29, \"definition\": 59, \"reading\": 164, \"certainly\": 222, \"occasion\": 20, \"judicious\": 1, \"realizing\": 51, \"prejudices\": 1, \"restoring\": 21, \"ignored\": 48, \"1970s\": 11, \"murderous\": 3, \"regime\": 16, \"pol\": 1, \"pots\": 12, \"stopped\": 118, \"army\": 77, \"communist\": 21, \"revolutionaries\": 1, \"rouge\": 13, \"landmines\": 2, \"rendering\": 4, \"ability\": 120, \"returned\": 74, \"resumed\": 1, \"heritage\": 14, \"protection\": 36, \"dozen\": 36, \"countries\": 119, \"funding\": 12, \"archaeological\": 7, \"research\": 467, \"restoration\": 12, \"shifted\": 15, \"outlying\": 2, \"eight\": 309, \"encloses\": 1, \"magnificent\": 138, \"explorer\": 31, \"khmers\": 4, \"thom\": 4, \"perfectly\": 171, \"surrounded\": 100, \"covers\": 16, \"manhattan\": 29, \"bayon\": 1, \"wan\": 1, \"district\": 33, \"metropolis\": 9, \"describing\": 72, \"forests\": 7, \"jacques\": 2, \"gouchier\": 1, \"excavate\": 3, \"walled\": 6, \"farrakhan\": 1, \"elicited\": 1, \"shore\": 39, \"applauded\": 2, \"forest\": 179, \"stocks\": 1, \"surviving\": 3, \"features\": 34, \"foundation\": 40, \"palace\": 88, \"rest\": 307, \"hectares\": 1, \"seemed\": 142, \"gaucher\": 2, \"fighting\": 69, \"losing\": 61, \"persistence\": 9, \"producing\": 28, \"results\": 146, \"care\": 205, \"unit\": 47, \"mad\": 156, \"geeks\": 2, \"conrad\": 1, \"formats\": 1, \"impression\": 30, \"leaders\": 10, \"plotting\": 8, \"coordinates\": 22, \"onto\": 186, \"detailed\": 33, \"map\": 669, \"trace\": 118, \"grid\": 51, \"canals\": 27, \"roads\": 63, \"sites\": 84, \"wooden\": 174, \"houses\": 200, \"road\": 267, \"ugh\": 3, \"juans\": 1, \"thirteenth\": 10, \"alludes\": 1, \"political\": 93, \"anchor\": 26, \"advance\": 32, \"european\": 105, \"jacque\": 1, \"shares\": 18, \"findings\": 9, \"confirm\": 30, \"ja\": 1, \"fantasy\": 37, \"cost\": 136, \"merchants\": 28, \"overseas\": 17, \"rich\": 93, \"noble\": 19, \"lions\": 16, \"buddhas\": 2, \"bronze\": 93, \"elephants\": 18, \"horses\": 37, \"monarch\": 2, \"giovanna\": 2, \"seventh\": 42, \"1181\": 1, \"1219\": 1, \"builder\": 20, \"expanded\": 9, \"ruler\": 28, \"befitting\": 1, \"stands\": 50, \"golden\": 119, \"tower\": 252, \"lintels\": 1, \"columns\": 35, \"decorated\": 4, \"painted\": 32, \"immense\": 53, \"roofs\": 45, \"impressive\": 51, \"colonnades\": 1, \"open\": 539, \"stretch\": 43, \"interlaced\": 1, \"harmonious\": 71, \"relation\": 50, \"jaco\": 1, \"excavations\": 13, \"sukyohama\": 1, \"interconnecting\": 2, \"quarters\": 43, \"building\": 789, \"band\": 39, \"holes\": 167, \"centimeters\": 23, \"supporting\": 31, \"snout\": 11, \"materializes\": 1, \"role\": 72, \"rulers\": 42, \"dagwon\": 2, \"audiences\": 2, \"ruling\": 4, \"admitted\": 65, \"audience\": 162, \"chief\": 79, \"wife\": 119, \"embrasure\": 1, \"window\": 237, \"main\": 169, \"elevated\": 31, \"godhood\": 1, \"approved\": 13, \"devotion\": 2, \"stewar\": 1, \"talked\": 443, \"social\": 75, \"pyramid\": 165, \"stretched\": 47, \"lowest\": 68, \"peasant\": 3, \"spoken\": 84, \"showed\": 402, \"rises\": 29, \"sent\": 520, \"nightly\": 14, \"sleep\": 74, \"believed\": 255, \"dwells\": 2, \"genie\": 3, \"serpent\": 40, \"heads\": 121, \"lord\": 103, \"kingdom\": 74, \"shape\": 469, \"woman\": 132, \"sovereign\": 5, \"couples\": 1, \"appear\": 321, \"sign\": 194, \"tryst\": 1, \"practice\": 125, \"aristocrats\": 1, \"regional\": 16, \"landed\": 104, \"gentry\": 1, \"member\": 38, \"entourage\": 1, \"concubine\": 1, \"bind\": 2, \"provinces\": 11, \"physical\": 343, \"manner\": 32, \"surprising\": 51, \"substantial\": 10, \"harem\": 2, \"choose\": 191, \"wives\": 13, \"3000\": 76, \"women\": 176, \"rarely\": 22, \"festival\": 16, \"besought\": 1, \"spectacle\": 1, \"rockets\": 79, \"fired\": 64, \"crackers\": 3, \"touched\": 72, \"13\": 83, \"kilometers\": 126, \"firecrackers\": 1, \"swivel\": 1, \"guns\": 68, \"shakes\": 4, \"bureaucrats\": 6, \"graded\": 1, \"rank\": 4, \"hierarchy\": 2, \"ministers\": 1, \"generals\": 9, \"astronomers\": 54, \"functionaries\": 1, \"beneath\": 105, \"sorts\": 87, \"employees\": 13, \"families\": 84, \"honored\": 13, \"original\": 260, \"varmint\": 1, \"founded\": 83, \"corps\": 3, \"joes\": 2, \"uncle\": 33, \"tarp\": 1, \"rom\": 10, \"offer\": 61, \"valuable\": 25, \"housed\": 3, \"12000\": 12, \"priests\": 54, \"650\": 2, \"dancers\": 3, \"officiants\": 1, \"maintain\": 20, \"necessary\": 51, \"duties\": 1, \"served\": 8, \"overall\": 45, \"jago\": 1, \"80000\": 7, \"90000\": 12, \"150000\": 2, \"period\": 419, \"totaled\": 1, \"30000\": 36, \"discoveries\": 83, \"confirming\": 6, \"alleges\": 1, \"tom\": 40, \"structured\": 3, \"suspicions\": 1, \"aroused\": 1, \"conceals\": 1, \"trouble\": 65, \"extent\": 31, \"detected\": 20, \"1994\": 5, \"persuaded\": 3, \"undertake\": 2, \"task\": 39, \"agency\": 37, \"specialist\": 13, \"vegetation\": 18, \"probe\": 51, \"shuttle\": 70, \"endeavor\": 24, \"southeast\": 18, \"asia\": 134, \"resulting\": 47, \"wide\": 105, \"accurate\": 90, \"wider\": 18, \"citys\": 34, \"infrastructure\": 37, \"rural\": 23, \"elizabeth\": 13, \"moore\": 2, \"breakthrough\": 20, \"skill\": 22, \"revolutionizing\": 2, \"cause\": 380, \"shown\": 313, \"contributed\": 7, \"became\": 248, \"previously\": 68, \"basin\": 86, \"network\": 21, \"evident\": 11, \"plan\": 154, \"imagery\": 27, \"sophistication\": 2, \"terrain\": 17, \"elsewhere\": 31, \"manipulating\": 4, \"landscape\": 25, \"benefit\": 60, \"photographed\": 32, \"christoph\": 1, \"paki\": 1, \"layout\": 27, \"newly\": 18, \"communities\": 54, \"village\": 51, \"indicate\": 31, \"settlement\": 35, \"showing\": 581, \"40a\": 1, \"assistants\": 3, \"locate\": 13, \"unrecorded\": 19, \"ruins\": 61, \"seems\": 642, \"garuda\": 1, \"carried\": 86, \"wings\": 131, \"legal\": 9, \"unfotunately\": 1, \"badly\": 17, \"damaged\": 16, \"centres\": 2, \"villages\": 43, \"housing\": 1, \"colleagues\": 19, \"established\": 102, \"region\": 161, \"runs\": 82, \"suggesting\": 69, \"relationship\": 70, \"inscription\": 4, \"persuades\": 1, \"link\": 906, \"eighty\": 27, \"assigned\": 7, \"supply\": 36, \"goods\": 27, \"annually\": 1, \"condition\": 27, \"amounts\": 113, \"produce\": 73, \"transported\": 18, \"jayavarman\": 2, \"jive\": 2, \"armand\": 1, \"constructed\": 28, \"wanted\": 480, \"pilgrims\": 11, \"moved\": 158, \"gang\": 42, \"korean\": 53, \"combined\": 27, \"connected\": 229, \"conurbation\": 1, \"acknowledged\": 12, \"enclaved\": 1, \"westminster\": 29, \"hundreds\": 564, \"smaller\": 250, \"sanctuaries\": 1, \"sprayed\": 4, \"ira\": 2, \"hong\": 5, \"kong\": 9, \"feed\": 132, \"age\": 312, \"suggests\": 71, \"peak\": 31, \"11th\": 7, \"cambodians\": 1, \"successful\": 30, \"managed\": 63, \"climate\": 90, \"prosper\": 1, \"email\": 82, \"spit\": 39, \"commands\": 6, \"harness\": 29, \"precious\": 47, \"asset\": 7, \"rivers\": 108, \"muddy\": 105, \"trickle\": 2, \"monsoon\": 1, \"brings\": 54, \"floods\": 193, \"anko\": 1, \"swells\": 1, \"rainy\": 1, \"season\": 53, \"provided\": 26, \"inexhaustible\": 1, \"fish\": 123, \"boudreau\": 1, \"records\": 88, \"carp\": 1, \"abundant\": 21, \"detent\": 1, \"freshwater\": 1, \"congas\": 1, \"prawns\": 1, \"char\": 1, \"weigh\": 30, \"kilo\": 1, \"apiece\": 1, \"crocodiles\": 1, \"boats\": 54, \"staple\": 1, \"diets\": 2, \"paddy\": 2, \"plentiful\": 1, \"ensure\": 19, \"healthy\": 37, \"crop\": 27, \"founding\": 37, \"cultivating\": 1, \"successive\": 2, \"acres\": 10, \"cleared\": 21, \"production\": 27, \"cleverly\": 5, \"harnessed\": 1, \"irrigate\": 1, \"stake\": 12, \"maintained\": 7, \"tons\": 49, \"canal\": 44, \"coulomb\": 1, \"field\": 633, \"planning\": 42, \"expert\": 51, \"jaga\": 1, \"believes\": 109, \"success\": 66, \"due\": 199, \"waterways\": 3, \"tanks\": 40, \"ponds\": 1, \"canonization\": 1, \"canalization\": 1, \"channels\": 168, \"theatre\": 1, \"systems\": 119, \"dutch\": 32, \"experimenting\": 3, \"masters\": 54, \"recent\": 243, \"excavation\": 6, \"osha\": 1, \"reveals\": 20, \"complexity\": 21, \"management\": 17, \"surveys\": 10, \"uncovered\": 23, \"reservoirs\": 22, \"measuring\": 79, \"300\": 70, \"metres\": 20, \"intersected\": 1, \"flow\": 209, \"shire\": 2, \"flowed\": 5, \"reservoir\": 88, \"unearthed\": 2, \"dike\": 2, \"slightly\": 130, \"levels\": 89, \"narrow\": 64, \"upper\": 68, \"arrangement\": 14, \"finely\": 3, \"balanced\": 12, \"differences\": 36, \"fragile\": 10, \"variability\": 3, \"environment\": 135, \"maintenance\": 4, \"ultra\": 15, \"weakness\": 4, \"drinking\": 67, \"cooking\": 32, \"bathing\": 2, \"excessively\": 3, \"fading\": 5, \"valve\": 5, \"basins\": 1, \"pond\": 44, \"men\": 364, \"extensive\": 22, \"demanded\": 2, \"colossal\": 15, \"manpower\": 1, \"command\": 15, \"prepared\": 40, \"devote\": 20, \"toiling\": 1, \"peasantry\": 1, \"labour\": 5, \"willingly\": 1, \"service\": 99, \"deity\": 24, \"doubt\": 151, \"fully\": 93, \"agree\": 196, \"belief\": 188, \"although\": 226, \"enormous\": 59, \"constructing\": 7, \"addition\": 46, \"slave\": 11, \"labor\": 30, \"unfortunates\": 1, \"wild\": 110, \"bought\": 73, \"serve\": 36, \"slaves\": 13, \"wealth\": 25, \"lesser\": 18, \"raw\": 31, \"tried\": 247, \"escape\": 86, \"gouged\": 1, \"ears\": 24, \"punishment\": 20, \"severe\": 20, \"noted\": 40, \"diplomat\": 3, \"cases\": 130, \"digits\": 17, \"dug\": 127, \"criminal\": 7, \"dropped\": 88, \"heaped\": 1, \"buried\": 154, \"alive\": 183, \"crimes\": 15, \"dealt\": 31, \"amputating\": 1, \"nose\": 30, \"economy\": 46, \"international\": 137, \"trade\": 78, \"produced\": 101, \"swelling\": 2, \"surplus\": 1, \"neighboring\": 19, \"cloth\": 3, \"cast\": 67, \"statues\": 39, \"exported\": 1, \"ivory\": 3, \"kingfisher\": 1, \"feathers\": 13, \"beans\": 13, \"wax\": 28, \"abroad\": 3, \"trading\": 12, \"bayan\": 1, \"junk\": 23, \"waters\": 460, \"excavating\": 42, \"theyve\": 661, \"unearthing\": 14, \"considerable\": 6, \"ceramics\": 3, \"jaguars\": 1, \"delegation\": 1, \"settlers\": 12, \"arrive\": 50, \"deriving\": 1, \"additional\": 25, \"womans\": 3, \"skills\": 49, \"charge\": 146, \"shops\": 29, \"display\": 50, \"matting\": 1, \"authority\": 44, \"owned\": 48, \"engaged\": 7, \"bodyguards\": 1, \"interest\": 139, \"driven\": 78, \"solely\": 17, \"highly\": 175, \"sexed\": 1, \"birth\": 174, \"child\": 115, \"intercourse\": 3, \"husband\": 23, \"responsive\": 5, \"succession\": 4, \"fed\": 35, \"cracks\": 41, \"lead\": 197, \"grow\": 171, \"later\": 874, \"lay\": 70, \"examples\": 67, \"key\": 152, \"factor\": 68, \"waged\": 1, \"neighbors\": 16, \"vietnamese\": 2, \"chams\": 1, \"sworn\": 22, \"enemies\": 22, \"capitol\": 21, \"depict\": 16, \"epic\": 217, \"battles\": 31, \"jaw\": 3, \"wonka\": 1, \"threat\": 105, \"emerging\": 19, \"thai\": 13, \"siam\": 4, \"diplomats\": 2, \"soldiers\": 23, \"unclothed\": 1, \"lance\": 2, \"shield\": 49, \"bows\": 4, \"missiles\": 17, \"breastplate\": 1, \"helmets\": 2, 