{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 624, "word_counts": "{\"loki\": 13, \"mischief\": 12, \"maker\": 6, \"writhing\": 1, \"uncomfortably\": 5, \"thors\": 25, \"iron\": 89, \"grip\": 17, \"previous\": 242, \"night\": 685, \"rest\": 306, \"gods\": 304, \"slept\": 8, \"hed\": 25, \"snuck\": 10, \"wife\": 131, \"sif\": 1, \"shorn\": 1, \"off\": 3109, \"beautiful\": 1629, \"hair\": 90, \"itd\": 38, \"seemed\": 173, \"like\": 15889, \"funny\": 201, \"prank\": 16, \"time\": 5217, \"now\": 7425, \"thor\": 65, \"break\": 330, \"every\": 1783, \"bone\": 22, \"body\": 519, \"think\": 5690, \"way\": 3470, \"fix\": 32, \"done\": 929, \"yet\": 657, \"replace\": 45, \"sifs\": 2, \"matchless\": 2, \"golden\": 134, \"field\": 793, \"summer\": 155, \"wheat\": 23, \"dwarves\": 6, \"legendary\": 41, \"smiths\": 12, \"make\": 2412, \"anything\": 1422, \"rushed\": 10, \"realm\": 337, \"deep\": 524, \"within\": 917, \"mountains\": 139, \"earth\": 7553, \"even\": 3437, \"arrived\": 151, \"wily\": 1, \"already\": 857, \"scheming\": 12, \"get\": 5097, \"bidding\": 1, \"decided\": 157, \"best\": 540, \"bet\": 205, \"pit\": 20, \"two\": 3307, \"families\": 90, \"first\": 2357, \"visited\": 28, \"masterful\": 2, \"sons\": 100, \"ivaldi\": 4, \"told\": 897, \"rivals\": 2, \"pair\": 118, \"brothers\": 49, \"named\": 251, \"brokk\": 9, \"eitri\": 7, \"claimed\": 72, \"craftsmen\": 1, \"world\": 3148, \"determined\": 48, \"prove\": 530, \"competition\": 9, \"rules\": 100, \"family\": 313, \"create\": 320, \"three\": 1799, \"gifts\": 17, \"including\": 211, \"ivaldis\": 1, \"thing\": 2972, \"claiming\": 9, \"issued\": 1, \"challenge\": 122, \"couldnt\": 322, \"fooled\": 32, \"easily\": 157, \"agreed\": 17, \"participate\": 17, \"put\": 1798, \"head\": 570, \"line\": 441, \"literallyif\": 1, \"won\": 122, \"forfeit\": 1, \"no\": 8017, \"choice\": 81, \"agree\": 169, \"save\": 133, \"find\": 1577, \"sure\": 1744, \"emerged\": 24, \"victorious\": 4, \"sets\": 127, \"got\": 6851, \"work\": 1313, \"set\": 771, \"man\": 1446, \"bellows\": 3, \"not\": 13501, \"stop\": 458, \"reason\": 956, \"treasures\": 15, \"ruined\": 59, \"soon\": 326, \"strange\": 435, \"black\": 1420, \"fly\": 391, \"flew\": 131, \"room\": 461, \"piece\": 413, \"pigskin\": 2, \"placed\": 77, \"forge\": 1, \"stung\": 1, \"brokks\": 3, \"hand\": 359, \"didnt\": 1100, \"flinch\": 2, \"next\": 1159, \"worked\": 203, \"block\": 109, \"gold\": 275, \"bit\": 2271, \"neck\": 46, \"dwarf\": 30, \"carried\": 105, \"finally\": 202, \"furnace\": 5, \"landed\": 81, \"right\": 5527, \"eyelid\": 1, \"hard\": 352, \"just\": 12667, \"split\": 192, \"second\": 830, \"left\": 779, \"thats\": 7993, \"took\": 818, \"final\": 123, \"treasure\": 40, \"hadnt\": 51, \"stayed\": 19, \"fire\": 1126, \"long\": 1507, \"enough\": 979, \"reappeared\": 1, \"normal\": 272, \"form\": 469, \"overjoyed\": 1, \"failure\": 59, \"accompanied\": 5, \"present\": 217, \"presented\": 89, \"bound\": 102, \"continued\": 36, \"grow\": 204, \"leaving\": 103, \"radiant\": 12, \"odin\": 2, \"all\": 60, \"father\": 275, \"magnificent\": 166, \"spear\": 17, \"pierce\": 1, \"small\": 731, \"cloth\": 3, \"unfolded\": 3, \"mighty\": 71, \"ship\": 293, \"built\": 1100, \"freyr\": 2, \"god\": 1309, \"harvest\": 18, \"made\": 1374, \"brother\": 208, \"theyd\": 113, \"forged\": 26, \"bristled\": 1, \"boar\": 2, \"whod\": 4, \"pull\": 261, \"freyrs\": 1, \"chariot\": 25, \"across\": 782, \"sky\": 925, \"faster\": 201, \"mount\": 86, \"arm\": 43, \"ring\": 191, \"eight\": 406, \"identical\": 75, \"rings\": 71, \"ninth\": 7, \"hammer\": 73, \"called\": 1585, \"mjolnir\": 2, \"handle\": 36, \"short\": 242, \"smirked\": 1, \"obvious\": 178, \"defect\": 16, \"revealed\": 107, \"abilities\": 35, \"never\": 2094, \"shatter\": 10, \"miss\": 215, \"mark\": 200, \"always\": 1390, \"return\": 171, \"thrown\": 44, \"despite\": 89, \"finest\": 14, \"gift\": 40, \"remembering\": 27, \"stake\": 5, \"tried\": 223, \"flee\": 3, \"reached\": 71, \"due\": 217, \"clever\": 39, \"pointed\": 135, \"rights\": 19, \"thus\": 151, \"cut\": 404, \"begrudgingly\": 1, \"admitted\": 60, \"truth\": 659, \"last\": 1589, \"laugh\": 90, \"taking\": 528, \"awl\": 1, \"pierced\": 3, \"lokis\": 2, \"lips\": 7, \"sewed\": 1, \"mouth\": 142, \"shut\": 65, \"trickster\": 1, \"longer\": 228, \"spread\": 227, \"malicious\": 2, \"deceit\": 13, \"irony\": 34, \"lost\": 442, \"brought\": 215, \"fine\": 285, \"given\": 317, \"hes\": 3375, \"still\": 1650, \"known\": 581, \"today\": 1028, \"evidence\": 890, \"far\": 1085, \"suggests\": 49, \"minutes\": 335, \"death\": 434, \"consciousness\": 346, \"annihilated\": 8, \"whether\": 344, \"fades\": 14, \"away\": 1713, \"afterwards\": 38, \"know\": 12192, \"one\": 9575, \"great\": 2468, \"wonders\": 37, \"life\": 1605, \"will\": 4261, \"go\": 5191, \"sleep\": 90, \"wake\": 204, \"going\": 4481, \"die\": 234, \"avoid\": 90, \"trap\": 31, \"thinking\": 820, \"something\": 3004, \"lose\": 184, \"itll\": 163, \"pose\": 36, \"question\": 656, \"gone\": 831, \"born\": 112, \"started\": 443, \"getting\": 1050, \"depressed\": 14, \"thought\": 1441, \"kind\": 1136, \"purpose\": 175, \"live\": 883, \"mean\": 2147, \"youre\": 3674, \"ready\": 376, \"gonna\": 4527, \"stay\": 264, \"pretending\": 11, \"little\": 2476, \"poor\": 111, \"woke\": 37, \"suddenly\": 94, \"felt\": 175, \"aware\": 117, \"im\": 8466, \"expansive\": 21, \"amazing\": 698, \"feeling\": 180, \"freedom\": 67, \"see\": 9030, \"isnt\": 1498, \"grain\": 41, \"dust\": 94, \"whole\": 1150, \"universe\": 1269, \"wrong\": 776, \"place\": 2542, \"understand\": 557, \"completely\": 628, \"absolutely\": 1037, \"totally\": 178, \"experience\": 549, \"call\": 857, \"ordinary\": 43, \"everyday\": 64, \"exactly\": 1112, \"theres\": 5573, \"difference\": 289, \"saw\": 701, \"bigger\": 398, \"everything\": 2331, \"everyone\": 852, \"take\": 2334, \"us\": 4820, \"happens\": 581, \"submerged\": 28, \"underwater\": 56, \"well\": 6734, \"force\": 627, \"water\": 1702, \"pinned\": 1, \"front\": 507, \"deck\": 23, \"boat\": 268, \"air\": 728, \"cant\": 2224, \"breathe\": 74, \"gave\": 230, \"truly\": 243, \"sincerely\": 10, \"ask\": 476, \"moment\": 414, \"changed\": 215, \"calm\": 88, \"peaceful\": 17, \"physical\": 390, \"sense\": 830, \"held\": 97, \"comforted\": 1, \"reassured\": 2, \"regardless\": 70, \"lived\": 180, \"died\": 292, \"fragment\": 25, \"everybody\": 441, \"fundamentally\": 17, \"ultimate\": 64, \"reality\": 996, \"basic\": 116, \"whatever\": 698, \"oh\": 3444, \"give\": 1472, \"opportunity\": 74, \"lifes\": 28, \"silly\": 73, \"halloween\": 48, \"old\": 1609, \"skitzo\": 5, \"house\": 575, \"people\": 6399, \"decorating\": 1, \"designing\": 15, \"spooky\": 57, \"haunted\": 14, \"rhymed\": 2, \"using\": 620, \"times\": 1292, \"rhyme\": 10, \"story\": 911, \"begin\": 171, \"mouse\": 16, \"scary\": 148, \"much\": 2828, \"offense\": 3, \"guys\": 6989, \"steve\": 45, \"mmm\": 183, \"hmm\": 1137, \"ray\": 74, \"sorry\": 596, \"forgot\": 97, \"45\": 82, \"ago\": 1264, \"names\": 276, \"sam\": 35, \"yeah\": 7561, \"t\": 272, \"h\": 68, \"a\": 63, \"m\": 58, \"whats\": 1773, \"hey\": 627, \"stepped\": 31, \"cord\": 6, \"anyway\": 1544, \"saying\": 1317, \"really\": 5282, \"looking\": 2025, \"uh\": 434, \"speak\": 278, \"decorations\": 46, \"regina\": 31, \"hang\": 163, \"pregnancy\": 4, \"tests\": 40, \"positive\": 143, \"scared\": 36, \"hell\": 391, \"blaming\": 3, \"hanate\": 24, \"helping\": 90, \"huh\": 223, \"true\": 843, \"tell\": 1244, \"pick\": 240, \"candy\": 38, \"cokes\": 1, \"late\": 261, \"the\": 83, \"boo\": 49, \"scare\": 6, \"actually\": 3237, \"anybody\": 176, \"april\": 36, \"fools\": 13, \"diet\": 12, \"coke\": 31, \"okay\": 9477, \"ill\": 2336, \"ice\": 723, \"come\": 2459, \"diets\": 3, \"bad\": 529, \"note\": 86, \"say\": 4290, \"nice\": 676, \"day\": 2490, \"start\": 659, \"anew\": 2, \"says\": 1225, \"blanks\": 12, \"maybe\": 1767, \"fill\": 149, \"win\": 173, \"prize\": 38, \"probably\": 1009, \"contests\": 1, \"can\": 8816, \"rock\": 299, \"rude\": 21, \"friend\": 382, \"rocky\": 28, \"hi\": 138, \"kinda\": 37, \"weird\": 723, \"cute\": 38, \"whered\": 13, \"kicking\": 13, \"home\": 614, \"park\": 136, \"realize\": 215, \"good\": 2382, \"luck\": 131, \"kick\": 43, \"suprised\": 2, \"friends\": 384, \"let\": 959, \"straight\": 420, \"show\": 2588, \"instead\": 385, \"regular\": 73, \"bringing\": 228, \"help\": 445, \"freakin\": 17, \"may\": 1114, \"feelings\": 29, \"talking\": 733, \"wasnt\": 372, \"aah\": 5, \"storm\": 66, \"grab\": 60, \"lantern\": 13, \"pass\": 324, \"sound\": 504, \"coming\": 2038, \"dead\": 521, \"gosh\": 71, \"sick\": 98, \"911\": 34, \"happened\": 758, \"tripped\": 6, \"lights\": 326, \"went\": 1171, \"raining\": 31, \"outside\": 742, \"takes\": 406, \"fleek\": 1, \"signaloh\": 1, \"shizzle\": 1, \"signal\": 102, \"somebody\": 723, \"murdered\": 21, \"nobody\": 203, \"blame\": 10, \"look\": 6125, \"dont\": 6517, \"guy\": 1191, \"hearing\": 42, \"voice\": 152, \"um\": 632, \"thank\": 917, \"mention\": 118, \"ugh\": 6, \"serious\": 120, \"murder\": 136, \"possible\": 533, \"tray\": 25, \"wait\": 547, \"said\": 2781, \"part\": 995, \"makes\": 716, \"earlier\": 334, \"starts\": 167, \"rapper\": 17, \"means\": 786, \"planned\": 41, \"blank\": 45, \"trying\": 711, \"read\": 654, \"interrupting\": 1, \"many\": 2791, \"big\": 2287, \"words\": 415, \"darkness\": 249, \"hides\": 7, \"sun\": 3310, \"shant\": 4, \"reach\": 213, \"inside\": 782, \"doesnt\": 1582, \"narrow\": 66, \"flow\": 265, \"bo\": 3, \"figure\": 180, \"killer\": 70, \"strikes\": 15, \"tham\": 6, \"blackout\": 7, \"stopped\": 105, \"rapping\": 23, \"mock\": 59, \"dawg\": 3, \"clue\": 101, \"rhymes\": 5, \"bowl\": 72, \"things\": 3064, \"board\": 149, \"lets\": 1978, \"crazy\": 932, \"idea\": 917, \"stupid\": 174, \"search\": 141, \"entire\": 649, \"horror\": 21, \"movie\": 354, \"pairs\": 25, \"r\": 148, \"dizzle\": 4, \"kidding\": 58, \"sounds\": 275, \"better\": 591, \"play\": 246, \"wii\": 3, \"wha\": 9, \"gaming\": 15, \"console\": 1, \"controllers\": 337, \"fun\": 270, \"dunno\": 21, \"someone\": 513, \"quit\": 33, \"want\": 2859, \"ryans\": 4, \"cover\": 309, \"ground\": 661, \"please\": 706, \"guess\": 561, \"leaves\": 80, \"check\": 1190, \"different\": 1710, \"rooms\": 65, \"shout\": 43, \"cool\": 591, \"sto\": 1, \"o\": 50, \"meanwhile\": 26, \"smo\": 1, \"stow\": 1, \"sco\": 2, \"scow\": 1, \"nope\": 60, \"real\": 1114, \"word\": 656, \"dammit\": 2, \"neither\": 98, \"scowes\": 1, \"damn\": 269, \"checked\": 81, \"bowls\": 17, \"else\": 955, \"po\": 9, \"kung\": 1, \"fu\": 1, \"panda\": 2, \"sim\": 3, \"police\": 71, \"pocahontless\": 1, \"name\": 1006, \"box\": 472, \"mail\": 44, \"spell\": 53, \"steven\": 36, \"supposed\": 692, \"dark\": 441, \"blow\": 242, \"cause\": 434, \"kiss\": 12, \"anytime\": 6, \"breath\": 91, \"whoops\": 7, \"calling\": 235, \"n\": 50, \"care\": 225, \"kissing\": 6, \"bother\": 61, \"stevers\": 3, \"whale\": 29, \"favorite\": 151, \"bunch\": 210, \"stuff\": 1958, \"ds\": 2, \"cacti\": 4, \"book\": 988, \"lay\": 90, \"manuel\": 1, \"stevie\": 1, \"stevenopolis\": 1, \"relationship\": 59, \"reve\": 1, \"restevena\": 1, \"feel\": 1115, \"steveagina\": 1, \"steveticles\": 1, \"hows\": 6, \"found\": 1269, \"lots\": 217, \"whatd\": 34, \"clothes\": 42, \"bags\": 8, \"random\": 105, \"games\": 113, \"howd\": 21, \"schtick\": 2, \"keep\": 1072, \"guessing\": 6, \"physic\": 1, \"psy\": 2, \"phy\": 1, \"chick\": 17, \"sothis\": 1, \"hopeless\": 9, \"least\": 420, \"love\": 1473, \"light\": 1566, \"knew\": 440, \"standing\": 192, \"reading\": 154, \"shot\": 337, \"goodbye\": 23, \"killers\": 4, \"step\": 163, \"ahead\": 221, \"ryan\": 82, \"person\": 499, \"werent\": 116, \"back\": 3753, \"facts\": 235, \"use\": 957, \"e\": 76, \"partnered\": 2, \"though\": 900, \"guns\": 98, \"accidentally\": 85, \"2\": 259, \"toilet\": 71, \"believe\": 2055, \"remember\": 404, \"met\": 246, \"feels\": 103, \"yesterday\": 241, \"couple\": 537, \"hours\": 507, \"attacking\": 3, \"wouldnt\": 588, \"expect\": 190, \"point\": 1717, \"fingers\": 62, \"pretty\": 995, \"quickly\": 133, \"suppose\": 249, \"anyone\": 456, \"mistake\": 57, \"sad\": 84, \"ive\": 3391, \"moved\": 154, \"minute\": 423, \"tonight\": 149, \"move\": 929, \"havent\": 550, \"answer\": 456, \"around\": 2823, \"somewhere\": 255, \"hole\": 595, \"usually\": 202, \"holes\": 186, \"third\": 412, \"floor\": 152, \"steves\": 1, \"butthole\": 7, \"shine\": 48, \"butt\": 24, \"asshole\": 6, \"aint\": 157, \"closest\": 37, \"eww\": 1, \"loved\": 137, \"reaching\": 40, \"booty\": 14, \"groceries\": 16, \"gross\": 24, \"ceries\": 1, \"bathroom\": 16, \"course\": 535, \"none\": 353, \"recommend\": 46, \"ones\": 751, \"funnier\": 5, \"another\": 2034, \"behind\": 541, \"warm\": 64, \"important\": 437, \"smoke\": 117, \"wall\": 619, \"worth\": 166, \"mentioning\": 10, \"need\": 1566, \"dig\": 186, \"someones\": 34, \"weirdo\": 2, \"stand\": 209, \"shock\": 22, \"suprise\": 1, \"pour\": 25, \"gotta\": 341, \"stick\": 214, \"together\": 735, \"goes\": 889, \"missing\": 233, \"assume\": 99, \"lot\": 3081, \"upstairs\": 14, \"hungers\": 1, \"eat\": 219, \"kids\": 313, \"crackers\": 7, \"yes\": 1533, \"soda\": 6, \"dip\": 37, \"oreo\": 2, \"lemonade\": 25, \"disgusting\": 18, \"try\": 887, \"ew\": 1, \"hai\": 4, \"talked\": 438, \"able\": 829, \"quick\": 280, \"topic\": 79, \"surprise\": 87, \"weve\": 1639, \"dat\": 1, \"ending\": 66, \"interesting\": 724, \"watery\": 32, \"liquid\": 191, \"almost\": 632, \"forget\": 172, \"pouring\": 77, \"kill\": 169, \"lava\": 52, \"option\": 36, \"mind\": 1206, \"relate\": 42, \"id\": 630, \"shocked\": 35, \"youd\": 295, \"burnt\": 78, \"liquids\": 8, \"conductive\": 4, \"con\": 36, \"what\": 60, \"tive\": 1, \"literally\": 621, \"poured\": 22, \"goodness\": 40, \"rise\": 190, \"fast\": 303, \"spilled\": 20, \"wire\": 38, \"puddle\": 28, \"figured\": 60, \"messed\": 29, \"computer\": 250, \"charger\": 5, \"new\": 2333, \"sparking\": 1, \"mentos\": 4, \"rose\": 77, \"electrocuted\": 3, \"unlucky\": 1, \"thams\": 5, \"bodys\": 17, \"smells\": 18, \"smell\": 39, \"apart\": 230, \"trash\": 28, \"wise\": 135, \"wish\": 224, \"survive\": 107, \"information\": 985, \"lies\": 115, \"five\": 839, \"according\": 337, \"fact\": 1317, \"leaning\": 5, \"towards\": 427, \"lean\": 6, \"major\": 226, \"lazer\": 1, \"solving\": 25, \"impossible\": 207, \"100\": 246, \"brilliant\": 423, \"defeats\": 2, \"thinks\": 142, \"seen\": 1593, \"lately\": 47, \"leave\": 396, \"group\": 187, \"wed\": 116, \"follow\": 162, \"rather\": 303, \"killed\": 213, \"listen\": 268, \"idiotic\": 2, \"useless\": 21, \"ideas\": 220, \"stabbed\": 7, \"exact\": 221, \"suspicious\": 12, \"sudden\": 171, \"somethings\": 66, \"order\": 489, \"rising\": 79, \"deadly\": 58, \"jumped\": 34, \"dying\": 59, \"furthest\": 46, \"needed\": 155, \"happen\": 638, \"checkmate\": 1, \"clues\": 165, \"common\": 209, \"ri\": 6, \"innocent\": 11, \"mouths\": 23, \"meant\": 129, \"dies\": 74, \"flies\": 84, \"halloweens\": 1, \"tight\": 43, \"scored\": 5, \"worst\": 128, \"ever\": 1335, \"kid\": 125, \"came\": 846, \"door\": 399, \"fair\": 152, \"cook\": 28, \"rice\": 22, \"accent\": 22, \"face\": 551, \"less\": 424, \"handsome\": 9, \"gun\": 73, \"indeed\": 322, \"perfect\": 245, \"comes\": 845, \"shoot\": 126, \"anymore\": 238, \"making\": 553, \"puckered\": 1, \"hurts\": 11, \"finish\": 153, \"flashback\": 3, \"video\": 1741, \"seconds\": 206, \"teehee\": 12, \"starting\": 183, \"mine\": 159, \"morning\": 242, \"routine\": 3, \"parts\": 224, \"star\": 523, \"wrote\": 147, \"episode\": 147, \"played\": 89, \"might\": 1058, \"script\": 8, \"stood\": 69, \"entered\": 23, \"switch\": 62, \"path\": 232, \"walk\": 321, \"bring\": 714, \"trays\": 14, \"attached\": 78, \"single\": 569, \"chance\": 192, \"along\": 622, \"mysteriously\": 7, \"counter\": 19, \"suspected\": 11, \"harmless\": 11, \"nothing\": 1371, \"punch\": 24, \"complete\": 161, \"side\": 1075, \"closet\": 41, \"years\": 2793, \"collecting\": 92, \"possessions\": 5, \"uploaded\": 26, \"distracted\": 10, \"explanation\": 180, \"cocked\": 1, \"waited\": 15, \"position\": 231, \"offend\": 4, \"evil\": 201, \"genius\": 39, \"froze\": 2, \"knowing\": 159, \"events\": 337, \"melted\": 13, \"instantly\": 71, \"everywhere\": 448, \"wires\": 104, \"previously\": 77, \"spill\": 36, \"suspect\": 53, \"electric\": 263, \"dumb\": 113, \"causing\": 127, \"jump\": 130, \"process\": 257, \"acutally\": 1, \"lucky\": 95, \"wanted\": 421, \"drink\": 103, \"brink\": 2, \"answered\": 14, \"beginning\": 338, \"atleast\": 1, \"enjoy\": 168, \"killing\": 150, \"liked\": 57, \"unnecessarily\": 1, \"explained\": 217, \"plan\": 218, \"end\": 1066, \"plus\": 169, \"main\": 201, \"cast\": 100, \"perhaps\": 210, \"skitzos\": 1, \"forever\": 137, \"hello\": 138, \"buddy\": 53, \"narrator\": 3, \"inconsistently\": 1, \"episodes\": 26, \"uncontrollable\": 1, \"temper\": 4, \"nonexistent\": 1, \"intelligence\": 80, \"boring\": 36, \"realistic\": 65, \"jokes\": 32, \"setups\": 1, \"storytelling\": 2, \"quite\": 1288, \"possibly\": 349, \"beloved\": 14, \"character\": 52, \"rip\": 41, \"pot\": 53, \"seriously\": 114, \"joke\": 104, \"also\": 2157, \"alive\": 128, \"girl\": 166, \"comparison\": 104, \"videos\": 855, \"recently\": 160, \"worry\": 129, \"friday\": 122, \"hopefully\": 132, \"internet\": 181, \"rediscovered\": 17, \"channel\": 737, \"used\": 707, \"watch\": 578, \"flat\": 5182, \"talk\": 1026, \"guessed\": 9, \"hypothesis\": 51, \"top\": 1088, \"5\": 174, \"reasons\": 150, \"globe\": 730, \"wasting\": 61, \"quarter\": 76, \"hour\": 533, \"problems\": 135, \"culture\": 229, \"thousand\": 874, \"subscribers\": 222, \"alone\": 244, \"400000\": 12, \"views\": 94, \"statistically\": 9, \"speaking\": 199, \"convinced\": 124, \"large\": 495, \"number\": 832, \"debunk\": 86, \"andrew\": 17, \"loves\": 73, \"believes\": 112, \"model\": 633, \"skip\": 34, \"arguments\": 125, \"heres\": 549, \"global\": 156, \"2016\": 44, \"1\": 341, \"space\": 1966, \"fake\": 376, \"frontier\": 28, \"hollywood\": 85, \"basement\": 28, \"red\": 564, \"hot\": 399, \"chili\": 5, \"peppers\": 5, \"photo\": 232, \"taught\": 109, \"images\": 726, \"nasa\": 722, \"openly\": 17, \"admit\": 98, \"photoshop\": 27, \"composite\": 51, \"generated\": 43, \"close\": 587, \"discrepancies\": 9, \"continents\": 125, \"match\": 132, \"court\": 88, \"photoshopped\": 45, \"pictures\": 687, \"taken\": 659, \"full\": 586, \"picture\": 824, \"easy\": 367, \"however\": 464, \"showed\": 435, \"composites\": 12, \"image\": 442, \"crew\": 71, \"apollo\": 132, \"17\": 87, \"spacecraft\": 178, \"planet\": 710, \"shows\": 483, \"north\": 1277, \"america\": 975, \"size\": 741, \"2007\": 17, \"south\": 562, \"2012\": 20, \"version\": 151, \"angle\": 292, \"barely\": 83, \"clearly\": 308, \"showing\": 693, \"american\": 298, \"continent\": 69, \"talks\": 177, \"looks\": 1797, \"writing\": 89, \"clouds\": 286, \"judging\": 9, \"sensitive\": 38, \"youtube\": 562, \"days\": 629, \"demonetised\": 4, \"aspect\": 93, \"footage\": 351, \"bubbles\": 93, \"clip\": 90, \"aside\": 40, \"bubble\": 89, \"fate\": 58, \"balls\": 194, \"iss\": 80, \"referring\": 44, \"lack\": 82, \"gravity\": 1047, \"allows\": 93, \"become\": 466, \"spheres\": 57, \"link\": 1062, \"description\": 249, \"article\": 157, \"explains\": 128, \"flimsy\": 10, \"hatch\": 58, \"lids\": 4, \"whatsoever\": 60, \"proves\": 56, \"faked\": 51, \"green\": 361, \"screen\": 130, \"zero\": 282, \"g\": 72, \"plane\": 942, \"methods\": 29, \"high\": 981, \"nosedive\": 4, \"producing\": 30, \"environment\": 152, \"freefall\": 20, \"woman\": 165, \"seems\": 745, \"edge\": 405, \"unsafe\": 7, \"imagine\": 534, \"surroundings\": 6, \"station\": 199, \"satellite\": 107, \"matter\": 1115, \"constantly\": 144, \"falling\": 296, \"altitude\": 123, \"surface\": 741, \"astronauts\": 109, \"plunge\": 51, \"rockets\": 110, \"thrust\": 32, \"sideways\": 37, \"center\": 1064, \"occurs\": 39, \"beneath\": 97, \"misses\": 6, \"money\": 420, \"scheme\": 25, \"pulled\": 116, \"white\": 562, \"harness\": 31, \"ropes\": 8, \"honestly\": 134, \"either\": 389, \"eyes\": 543, \"arent\": 241, \"working\": 474, \"comments\": 337, \"pointing\": 79, \"string\": 81, \"happening\": 761, \"shirt\": 129, \"fall\": 398, \"eighteen\": 235, \"billion\": 227, \"dollars\": 121, \"lie\": 280, \"google\": 257, \"uses\": 92, \"theyre\": 4384, \"indicated\": 11, \"officials\": 16, \"loads\": 264, \"total\": 89, \"18000\": 49, \"employees\": 12, \"countless\": 22, \"companies\": 42, \"associated\": 98, \"slipped\": 15, \"organization\": 27, \"caught\": 217, \"faking\": 37, \"travel\": 227, \"curve\": 384, \"ball\": 937, \"shape\": 482, \"anywhere\": 248, \"proof\": 248, \"objects\": 346, \"certain\": 483, \"distances\": 101, \"convincing\": 24, \"argument\": 170, \"closely\": 85, \"case\": 638, \"tall\": 148, \"building\": 1047, \"willis\": 22, \"tower\": 487, \"half\": 873, \"kilometer\": 45, \"compare\": 101, \"putting\": 296, \"original\": 223, \"base\": 173, \"dipped\": 8, \"horizon\": 602, \"examples\": 70, \"forgets\": 5, \"elevation\": 91, \"camera\": 343, \"doubt\": 149, \"false\": 116, \"curvature\": 309, \"youve\": 1125, \"shown\": 366, \"aspects\": 142, \"must\": 845, \"mass\": 548, \"deception\": 57, \"corporations\": 4, \"entirely\": 64, \"fisheye\": 19, \"lens\": 138, \"photograph\": 372, \"distorted\": 36, \"round\": 787, \"ways\": 305, \"proving\": 80, \"heck\": 69, \"ancient\": 564, \"greeks\": 94, \"level\": 631, \"technology\": 477, \"extinct\": 31, \"thousands\": 334, \"public\": 204, \"schooling\": 7, \"systems\": 132, \"indoctrination\": 14, \"centers\": 15, \"textbooks\": 15, \"schools\": 59, \"written\": 185, \"favor\": 59, \"elite\": 117, \"movement\": 261, \"mile\": 217, \"per\": 367, \"spin\": 251, \"wobble\": 9, \"axis\": 158, \"blindingly\": 4, \"speed\": 474, \"moving\": 774, \"milky\": 94, \"observed\": 116, \"recorded\": 91, \"history\": 810, \"measured\": 74, \"speculated\": 6, \"theories\": 329, \"perfectly\": 174, \"science\": 1026, \"repeatable\": 6, \"experiments\": 109, \"youll\": 494, \"surprised\": 60, \"earths\": 585, \"rotation\": 104, \"orbit\": 297, \"suns\": 142, \"galaxies\": 175, \"scientists\": 297, \"plug\": 45, \"numbers\": 237, \"motion\": 179, \"stars\": 894, \"rotating\": 89, \"appears\": 181, \"altitudes\": 9, \"year\": 1246, \"planets\": 533, \"heliocentric\": 98, \"circle\": 322, \"supported\": 11, \"geocentric\": 15, \"paths\": 33, \"months\": 290, \"links\": 224, \"depth\": 112, \"subject\": 247, \"galaxy\": 245, \"relative\": 192, \"data\": 204, \"measure\": 145, \"hasnt\": 72, \"humans\": 276, \"changes\": 247, \"example\": 450, \"sitting\": 205, \"car\": 413, \"accelerates\": 20, \"pushed\": 64, \"seat\": 84, \"accelerating\": 57, \"comfortable\": 86, \"push\": 90, \"spins\": 37, \"orbits\": 123, \"momentum\": 67, \"disk\": 156, \"debris\": 120, \"formed\": 153, \"disks\": 25, \"spinning\": 336, \"therefore\": 279, \"material\": 173, \"since\": 675, \"gyroscope\": 14, \"instrument\": 42, \"retain\": 28, \"rigidity\": 4, \"appear\": 336, \"turn\": 503, \"notice\": 232, \"observe\": 108, \"nowhere\": 69, \"gets\": 601, \"embarrassing\": 35, \"assumption\": 51, \"pulls\": 53, \"objectively\": 12, \"align\": 49, \"direction\": 332, \"opinion\": 94, \"ridiculous\": 157, \"laughable\": 17, \"michelson\": 8, \"morley\": 8, \"experiment\": 339, \"einstein\": 92, \"rescue\": 42, \"theory\": 879, \"relativity\": 66, \"fully\": 107, \"proven\": 88, \"forgetting\": 38, \"scientific\": 393, \"essentially\": 111, \"statement\": 50, \"support\": 171, \"without\": 716, \"discovered\": 353, \"grateful\": 75, \"future\": 344, \"established\": 121, \"states\": 263, \"constant\": 128, \"traveling\": 81, \"300000\": 11, \"kilometers\": 173, \"results\": 123, \"aires\": 4, \"proved\": 89, \"heavenly\": 52, \"bodies\": 260, \"telescopes\": 43, \"slightly\": 165, \"tilted\": 54, \"starlight\": 7, \"tube\": 80, \"amateur\": 32, \"astronomer\": 30, \"telescope\": 182, \"directly\": 159, \"irrelevant\": 12, \"observing\": 72, \"airy\": 16, \"filled\": 90, \"greatly\": 55, \"slower\": 31, \"joking\": 100, \"vacuum\": 149, \"hundred\": 692, \"thirds\": 21, \"moves\": 98, \"incredibly\": 127, \"slow\": 144, \"extent\": 19, \"carry\": 157, \"bose\": 12, \"condensate\": 17, \"disproven\": 5, \"considered\": 129, \"airplanes\": 36, \"sorts\": 83, \"maneuvers\": 50, \"land\": 759, \"miles\": 1055, \"simply\": 385, \"location\": 209, \"flying\": 269, \"scenario\": 85, \"planes\": 142, \"destination\": 36, \"four\": 1052, \"nature\": 370, \"unmanipulated\": 4, \"finds\": 88, \"curves\": 67, \"bends\": 17, \"tension\": 45, \"surely\": 180, \"waves\": 242, \"oceans\": 101, \"container\": 32, \"remain\": 100, \"huge\": 520, \"containers\": 20, \"strong\": 181, \"influence\": 108, \"perpendicular\": 37, \"section\": 98, \"glass\": 241, \"rises\": 49, \"eye\": 459, \"height\": 136, \"observer\": 38, \"sized\": 76, \"fixed\": 50, \"keeps\": 138, \"indicating\": 16, \"higher\": 423, \"susan\": 8, \"enormous\": 64, \"amount\": 458, \"others\": 345, \"awake\": 43, \"launching\": 17, \"balloons\": 86, \"finding\": 102, \"closer\": 286, \"hotspot\": 8, \"underneath\": 277, \"clear\": 340, \"indicator\": 4, \"93\": 107, \"million\": 737, \"debunking\": 20, \"render\": 9, \"simulated\": 17, \"3d\": 150, \"software\": 48, \"accurate\": 78, \"scales\": 42, \"created\": 342, \"giant\": 942, \"sphere\": 370, \"scene\": 176, \"masonic\": 81, \"ties\": 39, \"jewish\": 20, \"gematria\": 4, \"fooling\": 8, \"masses\": 76, \"absurd\": 14, \"searching\": 52, \"versus\": 35, \"debate\": 102, \"civilization\": 504, \"greed\": 4, \"fool\": 28, \"lead\": 209, \"simple\": 381, \"trace\": 118, \"origin\": 77, \"mathematics\": 73, \"orbiting\": 102, \"benefit\": 67, \"maths\": 48, \"valid\": 67, \"shirts\": 60, \"shop\": 128, \"cost\": 117, \"10\": 428, \"pounds\": 91, \"20\": 355, \"math\": 171, \"provable\": 8, \"boundary\": 70, \"cannot\": 391, \"repeat\": 86, \"following\": 199, \"passage\": 128, \"henrys\": 4, \"newtons\": 44, \"founded\": 78, \"upon\": 379, \"premise\": 16, \"attracted\": 74, \"based\": 446, \"eric\": 18, \"debase\": 4, \"law\": 196, \"magnetic\": 292, \"attraction\": 32, \"massive\": 546, \"purported\": 4, \"natural\": 333, \"shaped\": 146, \"object\": 471, \"virtue\": 13, \"causes\": 161, \"smaller\": 313, \"view\": 515, \"sasson\": 4, \"emphasize\": 10, \"webcam\": 6, \"4\": 110, \"inch\": 90, \"500\": 118, \"encourage\": 44, \"buy\": 189, \"exist\": 572, \"gaps\": 28, \"saturns\": 17, \"moons\": 159, \"wet\": 56, \"tennis\": 28, \"spherical\": 204, \"falls\": 166, \"sticks\": 51, \"tells\": 201, \"result\": 119, \"asteroid\": 73, \"curricula\": 5, \"system\": 829, \"affected\": 86, \"moon\": 1404, \"decent\": 28, \"programming\": 76, \"skills\": 54, \"sandbox\": 6, \"run\": 463, \"simulation\": 76, \"tugged\": 4, \"beast\": 161, \"81\": 24, \"sends\": 61, \"credibility\": 12, \"drain\": 60, \"ridiculously\": 14, \"compared\": 121, \"possess\": 39, \"noticeable\": 5, \"claim\": 183, \"existence\": 271, \"practical\": 53, \"evidential\": 5, \"hearsay\": 20, \"climate\": 83, \"shifts\": 42, \"periods\": 65, \"frigid\": 3, \"cold\": 225, \"past\": 582, \"pans\": 6, \"current\": 173, \"period\": 535, \"nearly\": 227, \"age\": 333, \"human\": 793, \"activity\": 93, \"swing\": 19, \"wildly\": 9, \"opposite\": 138, \"geological\": 30, \"quaternary\": 6, \"characterized\": 2, \"glaciation\": 6, \"vast\": 213, \"sheets\": 21, \"stretching\": 30, \"arctic\": 63, \"missouri\": 15, \"river\": 505, \"siberia\": 56, \"europe\": 239, \"spreading\": 62, \"mountain\": 367, \"ranges\": 35, \"ok\": 785, \"brief\": 26, \"interglacial\": 6, \"phase\": 89, \"relatively\": 79, \"summery\": 2, \"stretch\": 33, \"glaciers\": 22, \"retreated\": 2, \"lasted\": 17, \"25\": 71, \"10000\": 47, \"15000\": 20, \"patches\": 5, \"separated\": 23, \"glacial\": 3, \"several\": 165, \"respite\": 12, \"holocene\": 3, \"era\": 143, \"began\": 171, \"11000\": 2, \"temperatures\": 75, \"woolly\": 13, \"mammoths\": 36, \"migrated\": 2, \"thrived\": 3, \"warmth\": 7, \"plenty\": 102, \"agriculture\": 61, \"cities\": 604, \"remembered\": 37, \"forgive\": 4, \"imagining\": 12, \"millennia\": 13, \"overdue\": 1, \"winter\": 195, \"questions\": 351, \"triggers\": 2, \"march\": 45, \"eventually\": 164, \"retreat\": 4, \"broad\": 4, \"details\": 75, \"intensity\": 49, \"distribution\": 29, \"sunlight\": 156, \"serbian\": 1, \"scientist\": 126, \"milutin\": 1, \"milankovitch\": 6, \"realized\": 100, \"gravitational\": 215, \"tug\": 3, \"jupiter\": 191, \"saturn\": 192, \"periodic\": 30, \"explain\": 579, \"climatic\": 13, \"swings\": 14, \"cycles\": 59, \"summarize\": 19, \"elongation\": 2, \"eccentricity\": 14, \"elliptical\": 29, \"circular\": 69, \"somewhat\": 28, \"100000\": 33, \"cycle\": 136, \"absolute\": 139, \"maximum\": 32, \"distant\": 91, \"aphelion\": 6, \"30\": 180, \"perihelion\": 4, \"hemisphere\": 119, \"milder\": 24, \"seasons\": 109, \"southern\": 63, \"extreme\": 104, \"distance\": 412, \"shouldnt\": 161, \"effect\": 279, \"precesses\": 2, \"rotates\": 32, \"360\": 36, \"degrees\": 295, \"approximately\": 35, \"26000\": 1, \"addition\": 52, \"effects\": 115, \"define\": 46, \"occur\": 73, \"combine\": 16, \"produce\": 69, \"21000\": 1, \"precession\": 2, \"equinoxes\": 2, \"norths\": 1, \"mild\": 14, \"3\": 272, \"tilt\": 19, \"23\": 33, \"12\": 235, \"obliquity\": 10, \"oscillates\": 2, \"221\": 1, \"245\": 1, \"41000\": 1, \"low\": 203, \"ultimately\": 25, \"leads\": 106, \"colder\": 22, \"highest\": 142, \"latitudes\": 19, \"begins\": 51, \"predicted\": 43, \"drive\": 69, \"variations\": 23, \"governs\": 3, \"strength\": 86, \"test\": 326, \"paleoclimatology\": 1, \"reconstruct\": 4, \"digging\": 120, \"cores\": 17, \"famous\": 257, \"drilled\": 5, \"vostok\": 3, \"glacier\": 19, \"antarctica\": 298, \"snowfall\": 1, \"layer\": 81, \"carries\": 30, \"atmosphere\": 334, \"isotope\": 11, \"ratios\": 20, \"greenhouse\": 14, \"gas\": 264, \"content\": 99, \"traces\": 9, \"420000\": 1, \"oceanic\": 11, \"sediment\": 2, \"reveal\": 24, \"ocean\": 360, \"sea\": 572, \"whose\": 155, \"composition\": 22, \"depends\": 61, \"sensitively\": 1, \"salinity\": 1, \"volume\": 175, \"record\": 255, \"tens\": 13, \"millions\": 302, \"early\": 609, \"temperature\": 266, \"roughly\": 94, \"40000\": 14, \"scale\": 238, \"changing\": 174, \"800000\": 1, \"900000\": 2, \"shifted\": 16, \"seem\": 404, \"change\": 489, \"becomes\": 328, \"warms\": 5, \"increases\": 23, \"longest\": 59, \"correspond\": 70, \"interlude\": 1, \"wondering\": 79, \"rush\": 52, \"polar\": 146, \"bears\": 10, \"walkers\": 1, \"tontons\": 1, \"provide\": 112, \"powerful\": 127, \"buffer\": 5, \"struggles\": 2, \"build\": 527, \"northern\": 222, \"winters\": 16, \"snow\": 149, \"continental\": 2, \"china\": 163, \"retreats\": 4, \"cooler\": 16, \"melt\": 52, \"slowly\": 135, \"creeping\": 4, \"radically\": 10, \"trigger\": 8, \"feedback\": 14, \"reflect\": 44, \"incoming\": 1, \"albedo\": 1, \"absorbed\": 21, \"lowering\": 4, \"allowing\": 96, \"initiated\": 38, \"equally\": 37, \"absorbing\": 27, \"carbon\": 94, \"dioxide\": 33, \"diminished\": 3, \"unfortunate\": 28, \"combination\": 45, \"orbital\": 13, \"properties\": 46, \"kickstarts\": 1, \"overall\": 50, \"experiences\": 92, \"counteracted\": 5, \"warmer\": 26, \"summers\": 25, \"procession\": 16, \"prone\": 25, \"bitter\": 5, \"decreasing\": 2, \"bottom\": 338, \"12000\": 14, \"currently\": 110, \"persist\": 2, \"situation\": 123, \"points\": 288, \"cooling\": 22, \"peak\": 34, \"shouldve\": 10, \"upcoming\": 8, \"trend\": 18, \"dodged\": 1, \"bullet\": 14, \"recent\": 213, \"pig\": 33, \"remains\": 173, \"fourth\": 107, \"weak\": 41, \"stable\": 64, \"models\": 84, \"predict\": 57, \"25000\": 9, \"50000\": 21, \"ignore\": 90, \"anthropogenic\": 2, \"messes\": 7, \"equation\": 103, \"co2\": 9, \"400\": 85, \"offset\": 4, \"although\": 243, \"ended\": 104, \"increase\": 40, \"gases\": 18, \"precedent\": 2, \"modeling\": 4, \"certainty\": 9, \"certainly\": 233, \"sweltering\": 1, \"dominated\": 12, \"mesozoic\": 1, \"dinosaurs\": 66, \"roamed\": 1, \"venus\": 170, \"week\": 358, \"wrapped\": 51, \"conversation\": 177, \"energy\": 1059, \"anti\": 126, \"negative\": 116, \"pressure\": 215, \"conservation\": 27, \"4798alexander4798\": 1, \"asks\": 39, \"behaving\": 6, \"whoa\": 122, \"blown\": 103, \"fundamental\": 107, \"failed\": 62, \"pre\": 54, \"calc\": 3, \"hypotenuse\": 1, \"slapped\": 3, \"describe\": 81, \"behavior\": 49, \"astonishing\": 29, \"incredible\": 275, \"predictive\": 1, \"power\": 591, \"lidster\": 1, \"wondered\": 28, \"cosmological\": 44, \"redshift\": 15, \"photons\": 72, \"account\": 146, \"gained\": 12, \"expands\": 40, \"co\": 75, \"expanding\": 105, \"conserved\": 9, \"method\": 48, \"disappear\": 118, \"inversely\": 11, \"proportional\": 29, \"increasing\": 12, \"factor\": 60, \"physics\": 289, \"excellent\": 262, \"describing\": 53, \"tiny\": 315, \"energetic\": 42, \"contribution\": 16, \"modern\": 496, \"baryonic\": 2, \"radiation\": 215, \"bang\": 181, \"contribute\": 11, \"continues\": 42, \"eugene\": 2, \"khutoransky\": 1, \"speculative\": 6, \"speculation\": 6, \"learned\": 175, \"studied\": 48, \"newtonian\": 12, \"mechanics\": 73, \"feature\": 27, \"spacetime\": 18, \"curved\": 203, \"perspective\": 217, \"requires\": 50, \"invention\": 39, \"quantity\": 24, \"potential\": 88, \"preserve\": 18, \"described\": 206, \"general\": 158, \"quantities\": 17, \"analogies\": 9, \"invariant\": 4, \"stress\": 26, \"pseudo\": 2, \"tensor\": 1, \"mathematically\": 23, \"classical\": 48, \"knows\": 432, \"mechanistic\": 1, \"emergent\": 6, \"mathematical\": 59, \"laws\": 154, \"allow\": 97, \"draw\": 107, \"bars\": 14, \"animation\": 22, \"sometimes\": 314, \"hidden\": 210, \"acts\": 84, \"presumably\": 13, \"relationships\": 53, \"deal\": 225, \"hurricanes\": 25, \"seinfeld\": 2, \"imitate\": 2, \"pretends\": 13, \"broke\": 80, \"hurricane\": 126, \"hardly\": 70, \"sort\": 1340, \"feet\": 412, \"sail\": 76, \"driver\": 30, \"hottest\": 14, \"month\": 198, \"june\": 71, \"july\": 45, \"august\": 48, \"delay\": 15, \"heat\": 170, \"drivers\": 14, \"taker\": 1, \"absorb\": 82, \"later\": 909, \"season\": 55, \"heating\": 13, \"approaching\": 38, \"hotter\": 29, \"unstable\": 20, \"moist\": 7, \"recipe\": 23, \"vapor\": 37, \"ceramics\": 14, \"hold\": 313, \"condenses\": 2, \"zone\": 69, \"kicks\": 6, \"mm\": 211, \"wow\": 650, \"cloud\": 125, \"pressures\": 17, \"pushing\": 55, \"worse\": 88, \"ya\": 82, \"sister\": 71, \"sides\": 135, \"equator\": 123, \"circumference\": 35, \"player\": 31, \"merry\": 16, \"outer\": 215, \"horses\": 52, \"animal\": 77, \"exceeds\": 7, \"passing\": 65, \"exceed\": 11, \"aim\": 58, \"overtake\": 3, \"forces\": 261, \"circulation\": 5, \"counterclockwise\": 31, \"moisture\": 59, \"gathered\": 19, \"region\": 148, \"prejudice\": 12, \"arbitrary\": 17, \"definitions\": 65, \"tropical\": 19, \"lower\": 297, \"potent\": 18, \"farther\": 91, \"creates\": 86, \"basically\": 1016, \"pacific\": 70, \"cyclone\": 2, \"trapples\": 1, \"depress\": 1, \"tornadoes\": 20, \"monsoons\": 1, \"rare\": 99, \"exceptions\": 10, \"tornado\": 15, \"thatll\": 51, \"overcome\": 14, \"poop\": 27, \"whichever\": 10, \"jets\": 55, \"kant\": 1, \"radius\": 75, \"middle\": 559, \"non\": 174, \"calculate\": 81, \"swamped\": 1, \"specially\": 6, \"storms\": 24, \"clockwise\": 22, \"evaporated\": 3, \"associate\": 12, \"weather\": 133, \"hail\": 47, \"sleet\": 1, \"rain\": 198, \"twelve\": 103, \"swirling\": 7, \"physicist\": 40, \"coriolis\": 37, \"pavia\": 1, \"headed\": 62, \"fictitious\": 20, \"useful\": 61, \"hope\": 413, \"tide\": 80, \"weeks\": 328, \"coastline\": 3, \"landfall\": 23, \"sandy\": 31, \"york\": 439, \"city\": 1626, \"hit\": 409, \"depression\": 28, \"bullsh\": 2, \"shore\": 13, \"sorcerer\": 2, \"surge\": 12, \"tides\": 102, \"breached\": 1, \"walls\": 159, \"electricity\": 79, \"downtown\": 17, \"gotham\": 2, \"learn\": 306, \"quiz\": 54, \"dot\": 87, \"throw\": 106, \"playing\": 197, \"puzzles\": 10, \"illustrate\": 23, \"bat\": 42, \"site\": 258, \"walks\": 30, \"various\": 174, \"concept\": 78, \"deeper\": 153, \"understanding\": 323, \"apply\": 64, \"scenarios\": 45, \"learning\": 119, \"org\": 3, \"slash\": 24, \"startalk\": 2, \"782\": 5, \"annual\": 20, \"subscription\": 25, \"starr\": 1, \"subscribe\": 281, \"button\": 124, \"depending\": 69, \"click\": 160, \"bell\": 130, \"notified\": 5, \"upload\": 20, \"bill\": 114, \"pavlovian\": 1, \"unless\": 219, \"seek\": 75, \"shelter\": 10, \"ufos\": 276, \"wormholes\": 2, \"cryptids\": 5, \"cattle\": 43, \"mutilations\": 2, \"poltergeists\": 1, \"remote\": 59, \"property\": 73, \"utah\": 5, \"disneyland\": 1, \"paranormal\": 30, \"supernatural\": 40, \"phenomena\": 121, \"turned\": 177, \"heads\": 120, \"ardent\": 1, \"skeptics\": 40, \"recount\": 2, \"tales\": 30, \"skinwalker\": 4, \"ranch\": 22, \"particularly\": 44, \"basin\": 95, \"active\": 214, \"hotspots\": 1, \"unidentified\": 47, \"humanoid\": 12, \"figures\": 39, \"bigfoot\": 10, \"spotted\": 41, \"strangeness\": 13, \"accounts\": 80, \"date\": 381, \"earliest\": 104, \"settlements\": 3, \"state\": 577, \"experienced\": 123, \"palpable\": 1, \"dusty\": 10, \"roads\": 93, \"bleak\": 3, \"landscapes\": 17, \"hide\": 139, \"secret\": 313, \"concentrated\": 12, \"epicenter\": 1, \"bizarre\": 35, \"manifest\": 72, \"480\": 2, \"acre\": 2, \"situated\": 26, \"east\": 362, \"salt\": 53, \"lake\": 289, \"acreage\": 3, \"traditionally\": 3, \"adopts\": 3, \"owner\": 24, \"utes\": 1, \"believed\": 233, \"focal\": 2, \"curse\": 73, \"navajo\": 1, \"tribe\": 29, \"members\": 67, \"forbidden\": 14, \"setting\": 82, \"foot\": 130, \"became\": 254, \"locals\": 15, \"throughout\": 252, \"latter\": 32, \"20th\": 19, \"century\": 348, \"owned\": 49, \"remained\": 43, \"anonymous\": 1, \"mysterious\": 71, \"saga\": 3, \"unknown\": 86, \"inexplicably\": 1, \"vacated\": 2, \"1987\": 1, \"empty\": 194, \"unattended\": 1, \"seven\": 394, \"1994\": 5, \"purchased\": 18, \"terry\": 37, \"gwen\": 8, \"sherman\": 6, \"children\": 230, \"dream\": 119, \"bordered\": 1, \"ridge\": 3, \"overlooked\": 3, \"sprawling\": 1, \"pastures\": 12, \"wild\": 118, \"thickets\": 1, \"woodland\": 2, \"flowing\": 95, \"creek\": 16, \"estate\": 18, \"exuded\": 1, \"tranquil\": 2, \"beauty\": 248, \"breeder\": 3, \"hoped\": 31, \"privacy\": 8, \"security\": 64, \"hobby\": 8, \"livelihood\": 2, \"bought\": 87, \"extremely\": 187, \"favorable\": 2, \"price\": 29, \"signed\": 61, \"paperwork\": 20, \"accepted\": 74, \"deeds\": 2, \"excited\": 173, \"disbelieving\": 1, \"howled\": 1, \"palm\": 16, \"ambition\": 2, \"prospects\": 1, \"destroy\": 66, \"financially\": 3, \"psychologically\": 3, \"viewed\": 31, \"homestead\": 7, \"disrepair\": 2, \"anticipated\": 3, \"length\": 111, \"sheer\": 41, \"deadbolts\": 1, \"securing\": 1, \"doors\": 86, \"interior\": 68, \"windows\": 296, \"rear\": 21, \"entrances\": 25, \"heavy\": 171, \"duty\": 20, \"chains\": 16, \"metal\": 143, \"rungs\": 1, \"embedded\": 22, \"chain\": 40, \"guard\": 56, \"dogs\": 80, \"unsettled\": 2, \"peculiarities\": 1, \"dismissed\": 48, \"believing\": 142, \"elderly\": 14, \"paranoid\": 12, \"overprotective\": 1, \"eccentric\": 3, \"contract\": 30, \"inserted\": 14, \"unusual\": 300, \"clauses\": 1, \"instance\": 106, \"shermans\": 5, \"permitted\": 18, \"prior\": 75, \"approval\": 2, \"owners\": 4, \"irregularities\": 2, \"terrys\": 5, \"spooked\": 12, \"installing\": 1, \"idyllic\": 1, \"stunning\": 247, \"haunting\": 2, \"serene\": 4, \"weirdness\": 21, \"unloading\": 2, \"truck\": 12, \"pasture\": 4, \"closed\": 112, \"wolf\": 18, \"loping\": 1, \"gracefully\": 4, \"series\": 234, \"s\": 86, \"turns\": 358, \"immediately\": 65, \"presence\": 80, \"concerned\": 79, \"scaling\": 1, \"fence\": 21, \"posts\": 40, \"bushes\": 29, \"average\": 115, \"oddly\": 6, \"disarming\": 1, \"nonchalant\": 2, \"friendly\": 30, \"aggressive\": 19, \"slowing\": 42, \"stopping\": 101, \"50\": 263, \"yards\": 10, \"sniffed\": 1, \"gazed\": 2, \"intelligent\": 99, \"piercing\": 2, \"blue\": 360, \"continuing\": 14, \"casually\": 3, \"padding\": 2, \"tame\": 13, \"wagged\": 1, \"tail\": 123, \"approached\": 24, \"unload\": 2, \"bravely\": 3, \"stroke\": 15, \"senior\": 30, \"six\": 642, \"shoulder\": 28, \"wolfs\": 6, \"intimidating\": 5, \"appearance\": 48, \"harm\": 3, \"relaxed\": 17, \"walked\": 88, \"greet\": 7, \"visitor\": 14, \"somebodys\": 67, \"pet\": 27, \"ventured\": 1, \"glancing\": 1, \"nervously\": 1, \"corral\": 1, \"70\": 82, \"herd\": 4, \"onto\": 182, \"pen\": 49, \"breeding\": 3, \"cows\": 18, \"calves\": 2, \"troubled\": 2, \"except\": 216, \"curious\": 135, \"youngster\": 2, \"sticking\": 59, \"watching\": 618, \"unfold\": 12, \"danger\": 55, \"bounded\": 17, \"jaws\": 14, \"clamped\": 1, \"calfs\": 1, \"young\": 204, \"cow\": 37, \"bleated\": 1, \"thrashed\": 1, \"drag\": 38, \"grabbed\": 32, \"axe\": 16, \"beating\": 12, \"animals\": 97, \"flanks\": 1, \"hind\": 1, \"legs\": 112, \"paid\": 44, \"attention\": 134, \"refused\": 13, \"magnum\": 2, \"shouted\": 4, \"son\": 296, \"ran\": 80, \"357\": 4, \"cabin\": 41, \"handed\": 40, \"fired\": 55, \"abdomen\": 4, \"rang\": 1, \"react\": 35, \"stagger\": 2, \"yelp\": 1, \"ravage\": 1, \"calf\": 24, \"desperation\": 1, \"released\": 121, \"backed\": 8, \"rancher\": 4, \"survived\": 69, \"shots\": 171, \"range\": 96, \"somehow\": 189, \"wounded\": 2, \"blood\": 423, \"coat\": 20, \"heart\": 620, \"unnerving\": 2, \"unconcerned\": 1, \"contemplating\": 3, \"attack\": 125, \"sensed\": 8, \"6\": 94, \"rifle\": 3, \"heavier\": 34, \"firearm\": 1, \"deafening\": 2, \"echoed\": 2, \"wilderness\": 20, \"target\": 65, \"collapsing\": 11, \"heap\": 1, \"withdrew\": 2, \"increasingly\": 22, \"chunk\": 24, \"flesh\": 55, \"detached\": 4, \"unhurried\": 1, \"trotted\": 1, \"dumbfounded\": 5, \"predator\": 10, \"intended\": 26, \"breed\": 13, \"teenage\": 2, \"proceeded\": 13, \"followed\": 115, \"catching\": 88, \"glimpses\": 1, \"cottonwoods\": 1, \"trees\": 521, \"tracks\": 62, \"led\": 80, \"cops\": 10, \"russian\": 326, \"olives\": 2, \"emerging\": 22, \"wide\": 114, \"open\": 531, \"mud\": 1562, \"bank\": 58, \"paw\": 3, \"prints\": 14, \"abruptly\": 5, \"40\": 161, \"waters\": 399, \"expanse\": 18, \"sodden\": 1, \"prince\": 44, \"seemingly\": 92, \"vanished\": 10, \"thin\": 59, \"returning\": 81, \"noted\": 32, \"fresh\": 92, \"covered\": 436, \"looked\": 569, \"smelled\": 2, \"rotten\": 14, \"quiet\": 58, \"contemplation\": 1, \"occurrences\": 4, \"targeted\": 6, \"report\": 66, \"husband\": 26, \"genuinely\": 36, \"losing\": 56, \"shopping\": 52, \"unpack\": 5, \"attend\": 23, \"moments\": 61, \"kitchen\": 10, \"unpacked\": 1, \"customary\": 2, \"shower\": 50, \"locking\": 6, \"towel\": 8, \"hairbrush\": 2, \"finished\": 126, \"elsewhere\": 32, \"worried\": 66, \"memory\": 85, \"evening\": 47, \"demanding\": 5, \"post\": 767, \"digger\": 3, \"repair\": 23, \"hanging\": 119, \"tree\": 438, \"odd\": 114, \"considering\": 75, \"equipment\": 53, \"weighed\": 13, \"nephew\": 12, \"tour\": 65, \"sunset\": 87, \"noticed\": 135, \"headlights\": 2, \"boundaries\": 56, \"assumed\": 32, \"road\": 314, \"seeing\": 394, \"whoever\": 44, \"hunting\": 29, \"permission\": 21, \"confront\": 9, \"marching\": 14, \"picked\": 154, \"pace\": 25, \"brisk\": 1, \"jug\": 2, \"boys\": 111, \"suit\": 37, \"wonder\": 374, \"engine\": 195, \"gotten\": 46, \"lifted\": 25, \"floated\": 7, \"treetops\": 1, \"silently\": 16, \"disappearing\": 41, \"sight\": 150, \"autumn\": 46, \"frequent\": 28, \"occurrence\": 9, \"especially\": 258, \"transporting\": 3, \"prized\": 2, \"symmetral\": 1, \"angus\": 2, \"escalate\": 2, \"arrival\": 12, \"livestock\": 7, \"rolled\": 20, \"severe\": 33, \"snowstorms\": 1, \"battered\": 17, \"rounding\": 1, \"wandered\": 1, \"astray\": 12, \"horseback\": 1, \"24\": 104, \"dense\": 112, \"area\": 728, \"west\": 301, \"heading\": 44, \"outcropping\": 1, \"relieved\": 14, \"unmistakable\": 3, \"impressions\": 6, \"hoof\": 3, \"located\": 58, \"paused\": 2, \"briefly\": 43, \"spacing\": 1, \"running\": 358, \"snowstorm\": 3, \"unlikely\": 27, \"hoove\": 1, \"clearing\": 16, \"chill\": 45, \"spine\": 20, \"recalled\": 1, \"similar\": 365, \"fashion\": 82, \"disappeared\": 116, \"sucked\": 21, \"searched\": 11, \"bull\": 17, \"devastating\": 29, \"heartbreaking\": 1, \"profound\": 72, \"pride\": 23, \"rearing\": 1, \"bulls\": 7, \"spend\": 135, \"nights\": 26, \"outdoors\": 14, \"shadows\": 171, \"spectre\": 1, \"drop\": 246, \"unfortunately\": 214, \"steps\": 85, \"commonplace\": 1, \"creep\": 20, \"fruitless\": 1, \"periphery\": 2, \"vision\": 108, \"hovering\": 42, \"silhouetted\": 1, \"pale\": 21, \"hunkered\": 1, \"quietly\": 8, \"snub\": 1, \"nosed\": 1, \"f\": 121, \"117\": 10, \"nighthawk\": 1, \"floating\": 93, \"defying\": 4, \"coloured\": 2, \"shone\": 12, \"hull\": 34, \"flitting\": 2, \"15\": 184, \"turning\": 79, \"arms\": 94, \"numb\": 3, \"stretched\": 54, \"limbs\": 5, \"joints\": 17, \"cracked\": 26, \"deathly\": 2, \"silence\": 14, \"impossibly\": 8, \"loud\": 65, \"insignificant\": 35, \"heard\": 571, \"beyond\": 709, \"nevertheless\": 32, \"craft\": 22, \"tense\": 12, \"thumped\": 1, \"chest\": 35, \"glare\": 22, \"relief\": 16, \"spring\": 109, \"rains\": 4, \"lash\": 12, \"reappear\": 10, \"apparent\": 125, \"extensively\": 38, \"mutilated\": 3, \"chunks\": 27, \"skin\": 42, \"carved\": 20, \"wounds\": 3, \"precision\": 34, \"instruments\": 58, \"displaying\": 2, \"surgical\": 6, \"quality\": 132, \"savage\": 21, \"tearing\": 5, \"predators\": 2, \"caused\": 240, \"losses\": 3, \"1995\": 11, \"intensified\": 1, \"frankly\": 25, \"appeared\": 84, \"poltergeist\": 1, \"featureless\": 2, \"entities\": 35, \"entering\": 31, \"ends\": 72, \"beds\": 35, \"emanate\": 4, \"machinery\": 3, \"railroads\": 4, \"operating\": 61, \"neighbors\": 17, \"hear\": 315, \"disembodied\": 13, \"voices\": 27, \"languages\": 62, \"cookie\": 5, \"cutter\": 2, \"dug\": 205, \"resulting\": 50, \"piles\": 37, \"hundreds\": 609, \"soil\": 47, \"removed\": 20, \"creatures\": 74, \"walking\": 209, \"humanoids\": 1, \"resembled\": 1, \"canine\": 1, \"hyena\": 1, \"hybrids\": 7, \"razor\": 7, \"sharp\": 47, \"claws\": 2, \"invisible\": 72, \"entity\": 130, \"often\": 352, \"witnessed\": 19, \"unseen\": 20, \"canal\": 56, \"displaced\": 1, \"stomping\": 1, \"creature\": 50, \"shrouded\": 3, \"cloaking\": 1, \"device\": 251, \"alien\": 113, \"stationary\": 58, \"orange\": 82, \"anomalies\": 71, \"porch\": 7, \"cleaning\": 30, \"powered\": 64, \"scope\": 5, \"nearby\": 62, \"telescopic\": 1, \"maratha\": 1, \"gape\": 1, \"portal\": 45, \"opening\": 193, \"gateway\": 60, \"exiting\": 4, \"openings\": 67, \"occasions\": 9, \"disturbing\": 7, \"orbs\": 22, \"portals\": 14, \"zipping\": 1, \"harassing\": 2, \"mostly\": 120, \"colour\": 27, \"larger\": 151, \"news\": 255, \"nicknamed\": 4, \"meanies\": 1, \"instill\": 26, \"intense\": 38, \"fear\": 356, \"vibrational\": 115, \"stimulated\": 1, \"anxiety\": 4, \"feared\": 2, \"ominous\": 16, \"glow\": 66, \"thicket\": 1, \"sat\": 95, \"orb\": 12, \"growl\": 1, \"bark\": 5, \"loose\": 29, \"chase\": 65, \"stimulate\": 3, \"beings\": 277, \"affect\": 69, \"spirits\": 56, \"lift\": 52, \"battle\": 220, \"pained\": 1, \"yelps\": 1, \"returned\": 57, \"venture\": 18, \"quarterized\": 1, \"smoldering\": 2, \"straw\": 12, \"endured\": 2, \"physically\": 72, \"poorly\": 17, \"school\": 248, \"job\": 279, \"town\": 222, \"regularly\": 20, \"household\": 6, \"14\": 69, \"pets\": 13, \"verge\": 11, \"bankruptcy\": 2, \"vaporized\": 2, \"becoming\": 171, \"contacted\": 6, \"local\": 166, \"newspaper\": 116, \"roundly\": 1, \"ridiculed\": 22, \"publications\": 1, \"robert\": 40, \"bigelow\": 1, \"billionaire\": 4, \"businessman\": 1, \"invested\": 14, \"significant\": 102, \"team\": 185, \"investigate\": 100, \"offered\": 16, \"purchase\": 16, \"happy\": 344, \"accept\": 93, \"1996\": 7, \"bigelows\": 1, \"national\": 70, \"institute\": 49, \"discovery\": 230, \"nids\": 1, \"september\": 84, \"decade\": 49, \"studying\": 53, \"detail\": 264, \"instances\": 9, \"stories\": 137, \"encountered\": 29, \"intriguing\": 58, \"downright\": 2, \"terrifying\": 19, \"tormenting\": 1, \"receive\": 28, \"unwelcome\": 1, \"fearless\": 2, \"highly\": 170, \"equipped\": 18, \"funded\": 7, \"investigators\": 12, \"hunter\": 7, \"hunted\": 1, \"bedtime\": 1, \"hadron\": 13, \"pronouncing\": 12, \"correctly\": 35, \"drawn\": 36, \"drum\": 8, \"smash\": 44, \"matters\": 59, \"higgs\": 74, \"particle\": 140, \"simulates\": 1, \"rammed\": 2, \"protons\": 39, \"possibility\": 123, \"technical\": 80, \"language\": 299, \"bollocks\": 20, \"english\": 208, \"dare\": 22, \"sir\": 331, \"press\": 74, \"cern\": 19, \"ram\": 18, \"particles\": 270, \"mars\": 420, \"signs\": 50, \"suggesting\": 77, \"curiosity\": 53, \"rover\": 18, \"geology\": 5, \"missions\": 45, \"meaning\": 241, \"celled\": 4, \"microbes\": 4, \"hoping\": 67, \"simpler\": 26, \"fantasies\": 7, \"pitiful\": 2, \"earthlings\": 4, \"robots\": 145, \"billions\": 71, \"civilizations\": 128, \"abductions\": 1, \"etc\": 347, \"lifetime\": 61, \"likely\": 177, \"teleportation\": 14, \"twinkies\": 2, \"royal\": 91, \"baby\": 110, \"crap\": 106, \"obsessed\": 26, \"teleported\": 13, \"prediction\": 20, \"quantum\": 173, \"decades\": 74, \"smallest\": 20, \"driving\": 62, \"freeways\": 1, \"los\": 48, \"angeles\": 48, \"traffic\": 14, \"broom\": 17, \"hitting\": 61, 