{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1056, "word_counts": "{\"thorson\": 25, \"odin\": 2, \"god\": 1203, \"thunder\": 13, \"protector\": 2, \"mankind\": 32, \"struggled\": 15, \"mightily\": 1, \"greatest\": 151, \"challenge\": 274, \"yet\": 815, \"opening\": 114, \"bag\": 65, \"food\": 1009, \"itd\": 71, \"started\": 1632, \"thor\": 10, \"along\": 431, \"fleet\": 5, \"footed\": 1, \"human\": 1468, \"servant\": 5, \"thjalfi\": 6, \"loki\": 7, \"trickster\": 1, \"set\": 544, \"journey\": 194, \"jotunheim\": 1, \"land\": 142, \"giants\": 21, \"way\": 4136, \"theyd\": 172, \"met\": 328, \"giant\": 89, \"named\": 129, \"skrymir\": 5, \"offered\": 63, \"accompany\": 3, \"even\": 4516, \"carry\": 177, \"provisions\": 13, \"made\": 1598, \"camp\": 47, \"dozed\": 1, \"off\": 1915, \"couldnt\": 600, \"untie\": 1, \"sack\": 8, \"frustrated\": 28, \"hungry\": 41, \"tried\": 323, \"wake\": 166, \"three\": 2183, \"times\": 1017, \"striking\": 30, \"head\": 574, \"hammer\": 16, \"mjolnir\": 1, \"hard\": 823, \"time\": 5509, \"thought\": 1295, \"falling\": 37, \"acorn\": 1, \"went\": 1589, \"back\": 3421, \"sleep\": 319, \"next\": 1241, \"morning\": 372, \"departed\": 3, \"eventually\": 175, \"travelers\": 20, \"reached\": 91, \"massive\": 188, \"fortress\": 6, \"called\": 2175, \"utgard\": 3, \"inside\": 422, \"long\": 1369, \"hall\": 29, \"king\": 126, \"greeted\": 10, \"guests\": 37, \"prove\": 207, \"best\": 1127, \"particular\": 527, \"skill\": 35, \"first\": 3049, \"declaring\": 15, \"worlds\": 91, \"fastest\": 16, \"eater\": 9, \"test\": 413, \"summoned\": 4, \"logi\": 2, \"two\": 3447, \"placed\": 77, \"either\": 846, \"end\": 1039, \"trough\": 3, \"stuffed\": 10, \"ate\": 65, \"inward\": 1, \"blinding\": 5, \"speed\": 124, \"contestants\": 8, \"center\": 255, \"saw\": 960, \"adversary\": 11, \"not\": 18168, \"eaten\": 48, \"just\": 12921, \"much\": 3096, \"also\": 3391, \"bones\": 85, \"outrun\": 5, \"anything\": 1399, \"wild\": 156, \"ethereal\": 1, \"looking\": 1380, \"hugi\": 4, \"outraced\": 1, \"easily\": 134, \"boy\": 356, \"give\": 2380, \"demanded\": 18, \"rematch\": 1, \"finished\": 28, \"close\": 274, \"behind\": 574, \"admitted\": 75, \"hed\": 119, \"never\": 2558, \"seen\": 1150, \"run\": 484, \"fast\": 321, \"third\": 429, \"running\": 245, \"like\": 13793, \"life\": 2519, \"depended\": 1, \"faster\": 124, \"finally\": 286, \"thors\": 4, \"turn\": 416, \"drinking\": 138, \"horn\": 10, \"saying\": 2363, \"men\": 417, \"drain\": 6, \"gulps\": 1, \"raised\": 151, \"lips\": 17, \"drank\": 11, \"surprisingly\": 42, \"cold\": 167, \"salty\": 9, \"mead\": 34, \"longest\": 18, \"gulp\": 5, \"muster\": 3, \"second\": 742, \"level\": 660, \"slightly\": 110, \"lowered\": 25, \"renowned\": 12, \"strength\": 47, \"seemingly\": 50, \"easy\": 414, \"lift\": 26, \"pet\": 75, \"cat\": 129, \"ground\": 175, \"tall\": 45, \"every\": 3136, \"arched\": 2, \"straining\": 2, \"godly\": 5, \"might\": 1566, \"managed\": 39, \"one\": 10990, \"paw\": 6, \"enraged\": 2, \"wrestle\": 2, \"old\": 1675, \"nursemaid\": 2, \"elli\": 2, \"though\": 1046, \"woman\": 460, \"looked\": 654, \"frail\": 4, \"overpower\": 1, \"grew\": 188, \"weaker\": 31, \"longer\": 426, \"brought\": 321, \"knee\": 27, \"companions\": 3, \"prepared\": 80, \"leave\": 518, \"disappointed\": 26, \"humbled\": 5, \"escorted\": 4, \"revealed\": 732, \"nothing\": 1096, \"castle\": 18, \"seemed\": 193, \"lost\": 420, \"eating\": 406, \"contest\": 6, \"opponent\": 11, \"wildfire\": 37, \"devouring\": 11, \"everything\": 1127, \"path\": 91, \"embodiment\": 3, \"always\": 1247, \"action\": 304, \"defeat\": 19, \"age\": 1242, \"weakens\": 12, \"everyone\": 879, \"challenges\": 71, \"illusions\": 51, \"filled\": 128, \"ocean\": 47, \"drained\": 2, \"enough\": 1241, \"cause\": 1931, \"tides\": 1, \"serpent\": 1, \"encircles\": 1, \"world\": 2286, \"efforts\": 57, \"shifted\": 22, \"earth\": 301, \"disguise\": 6, \"deflecting\": 28, \"blows\": 17, \"form\": 531, \"valleys\": 2, \"surrounding\": 74, \"mountains\": 20, \"congratulated\": 1, \"prowess\": 3, \"frightened\": 27, \"allow\": 372, \"failed\": 95, \"presented\": 157, \"trying\": 1360, \"achieve\": 70, \"impossible\": 154, \"pushed\": 115, \"harder\": 92, \"ever\": 1305, \"changed\": 466, \"ways\": 564, \"no\": 7558, \"expected\": 90, \"2008\": 103, \"already\": 982, \"hundred\": 907, \"thirty\": 266, \"cases\": 1131, \"measles\": 2368, \"biggest\": 321, \"outbreak\": 398, \"since\": 1125, \"1996\": 39, \"cdc\": 1421, \"blaming\": 19, \"pockets\": 32, \"children\": 5400, \"communities\": 130, \"parents\": 2819, \"choosing\": 142, \"vaccinate\": 1291, \"kids\": 3601, \"real\": 1226, \"concern\": 185, \"us\": 4626, \"right\": 6490, \"probably\": 1320, \"vaccine\": 11583, \"questions\": 774, \"vaccines\": 11211, \"well\": 6735, \"actually\": 4086, \"mmr\": 876, \"part\": 1502, \"thats\": 11099, \"controversial\": 180, \"maybe\": 1512, \"ten\": 741, \"years\": 4298, \"ago\": 1018, \"thing\": 3471, \"autism\": 3627, \"came\": 1289, \"really\": 6744, \"seems\": 518, \"settled\": 46, \"lot\": 4093, \"know\": 21862, \"evidence\": 1204, \"linking\": 74, \"kind\": 2429, \"doctors\": 1855, \"scientists\": 455, \"agree\": 480, \"isnt\": 922, \"major\": 313, \"still\": 2182, \"coming\": 1064, \"office\": 435, \"want\": 5713, \"get\": 10668, \"dont\": 9829, \"say\": 5809, \"okay\": 4903, \"lets\": 2110, \"talk\": 2238, \"risks\": 385, \"people\": 12981, \"thousand\": 625, \"will\": 5076, \"die\": 652, \"can\": 10648, \"fatal\": 26, \"illness\": 446, \"contagious\": 96, \"now\": 8735, \"tell\": 2355, \"many\": 3598, \"mild\": 111, \"terrible\": 213, \"rash\": 151, \"fever\": 410, \"symptoms\": 412, \"child\": 3513, \"miserable\": 16, \"cough\": 276, \"severe\": 283, \"great\": 1690, \"point\": 2011, \"guest\": 66, \"barbara\": 157, \"lowe\": 19, \"fisher\": 91, \"national\": 449, \"information\": 1623, \"opinion\": 440, \"something\": 3835, \"look\": 4240, \"think\": 8363, \"need\": 3489, \"careful\": 152, \"message\": 430, \"sending\": 76, \"moms\": 241, \"become\": 941, \"epidemic\": 372, \"four\": 1361, \"million\": 900, \"getting\": 2630, \"mean\": 4364, \"come\": 2367, \"perspective\": 129, \"parent\": 645, \"injured\": 463, \"1980\": 25, \"took\": 847, \"bright\": 116, \"healthy\": 1036, \"precocious\": 4, \"little\": 2789, \"half\": 761, \"year\": 2673, \"fourth\": 109, \"dpt\": 239, \"shot\": 1892, \"within\": 671, \"hours\": 654, \"witnessed\": 30, \"suffer\": 172, \"convulsion\": 24, \"collapse\": 13, \"shock\": 69, \"state\": 1458, \"unconsciousness\": 3, \"diagnosed\": 231, \"minimal\": 68, \"brain\": 1732, \"damage\": 921, \"including\": 416, \"multiple\": 416, \"learning\": 421, \"abilities\": 34, \"attention\": 315, \"deficit\": 80, \"disorder\": 381, \"regard\": 37, \"300\": 126, \"98\": 43, \"percent\": 1212, \"nation\": 219, \"batted\": 4, \"tripled\": 48, \"numbers\": 475, \"doses\": 989, \"giving\": 871, \"last\": 1418, \"quarter\": 56, \"century\": 161, \"disabled\": 103, \"chronically\": 41, \"ill\": 1299, \"six\": 1159, \"america\": 596, \"nine\": 498, \"asthma\": 275, \"100\": 448, \"150\": 135, \"develops\": 34, \"450\": 7, \"diabetes\": 240, \"big\": 1686, \"question\": 1635, \"highly\": 272, \"vaccinated\": 2759, \"sick\": 1248, \"quickly\": 276, \"explain\": 313, \"works\": 582, \"basically\": 1085, \"injection\": 243, \"killed\": 353, \"virus\": 1059, \"bacteria\": 511, \"fools\": 21, \"immune\": 2427, \"system\": 2825, \"thinking\": 718, \"got\": 4991, \"immunes\": 3, \"memory\": 231, \"systems\": 307, \"ready\": 231, \"gets\": 784, \"exposed\": 480, \"fight\": 571, \"love\": 1019, \"vaccinations\": 1876, \"prevent\": 649, \"huge\": 599, \"outbreaks\": 236, \"illnesses\": 173, \"kill\": 479, \"feel\": 1472, \"passionately\": 17, \"sentence\": 91, \"im\": 8590, \"ban\": 57, \"believe\": 2024, \"concept\": 185, \"eradicating\": 18, \"infectious\": 322, \"diseases\": 1222, \"sure\": 1547, \"size\": 173, \"fits\": 97, \"everybody\": 858, \"working\": 525, \"vaccination\": 2237, \"medical\": 3088, \"procedure\": 210, \"prior\": 116, \"currently\": 191, \"taking\": 894, \"antibiotics\": 220, \"family\": 1308, \"history\": 672, \"autoimmune\": 552, \"disease\": 2722, \"allergic\": 189, \"eggs\": 109, \"cultured\": 19, \"egg\": 130, \"medium\": 71, \"none\": 260, \"asked\": 727, \"5\": 193, \"pound\": 70, \"preemie\": 3, \"10\": 688, \"full\": 717, \"term\": 569, \"er\": 109, \"individualized\": 9, \"decided\": 358, \"youngest\": 71, \"ive\": 2430, \"oldest\": 77, \"sacrificial\": 6, \"lamb\": 34, \"amount\": 698, \"aerosol\": 89, \"mercury\": 2393, \"chicken\": 286, \"pox\": 325, \"day\": 2360, \"developed\": 447, \"wasnt\": 1022, \"language\": 128, \"social\": 471, \"skills\": 92, \"bowel\": 68, \"control\": 670, \"became\": 518, \"held\": 154, \"hand\": 407, \"older\": 346, \"proverbial\": 3, \"fire\": 248, \"burned\": 30, \"ask\": 1028, \"line\": 564, \"discussion\": 336, \"focus\": 179, \"requirement\": 25, \"certain\": 759, \"states\": 1279, \"jim\": 89, \"correct\": 256, \"wrong\": 1120, \"required\": 164, \"religious\": 552, \"exemptions\": 483, \"personal\": 487, \"yeah\": 3542, \"youre\": 6868, \"stuck\": 98, \"cant\": 2565, \"go\": 5131, \"public\": 1480, \"schools\": 355, \"may\": 1790, \"home\": 938, \"school\": 1844, \"creates\": 68, \"pocket\": 52, \"negative\": 314, \"response\": 901, \"literally\": 937, \"supposed\": 650, \"educate\": 194, \"choose\": 324, \"education\": 429, \"mandated\": 202, \"governor\": 60, \"shouldnt\": 398, \"families\": 488, \"practice\": 545, \"sort\": 841, \"familial\": 5, \"tendency\": 28, \"towards\": 156, \"reactions\": 365, \"live\": 1162, \"theyre\": 6061, \"studies\": 1479, \"place\": 896, \"ucla\": 12, \"mandatory\": 175, \"somebody\": 784, \"heres\": 800, \"theres\": 6367, \"show\": 1663, \"zero\": 187, \"bet\": 47, \"link\": 555, \"possible\": 633, \"physician\": 373, \"stayed\": 43, \"open\": 581, \"mind\": 658, \"debate\": 405, \"online\": 282, \"scared\": 200, \"asking\": 465, \"several\": 445, \"data\": 1129, \"shown\": 279, \"environmental\": 187, \"triggers\": 55, \"without\": 976, \"study\": 1588, \"offit\": 57, \"gruber\": 3, \"ding\": 8, \"bunch\": 278, \"versus\": 337, \"non\": 435, \"needs\": 618, \"done\": 1687, \"terms\": 351, \"fit\": 169, \"doesnt\": 2107, \"work\": 2262, \"medicine\": 803, \"general\": 329, \"exactly\": 575, \"wants\": 394, \"answers\": 191, \"emerging\": 33, \"new\": 2317, \"problem\": 1615, \"rise\": 323, \"absolutely\": 958, \"protect\": 853, \"walk\": 353, \"completely\": 728, \"confident\": 45, \"yes\": 1740, \"id\": 733, \"childs\": 314, \"gonna\": 3370, \"fine\": 455, \"fact\": 1455, \"walked\": 101, \"shots\": 836, \"didnt\": 2743, \"speak\": 644, \"dr\": 2690, \"altman\": 6, \"curious\": 93, \"thoughts\": 154, \"tend\": 105, \"sears\": 49, \"hey\": 885, \"mom\": 646, \"educated\": 287, \"choice\": 553, \"making\": 1035, \"informed\": 507, \"decision\": 634, \"arent\": 670, \"immunized\": 133, \"infants\": 351, \"young\": 891, \"immuno\": 21, \"compromised\": 64, \"spread\": 486, \"see\": 4785, \"dying\": 321, \"things\": 4420, \"find\": 1450, \"understand\": 1264, \"changing\": 172, \"improved\": 32, \"thanks\": 575, \"technology\": 159, \"today\": 1648, \"different\": 2111, \"gave\": 541, \"explained\": 109, \"immunological\": 36, \"articles\": 151, \"genic\": 3, \"particles\": 49, \"together\": 771, \"less\": 892, \"trust\": 485, \"pharmaceutical\": 884, \"industry\": 902, \"sorry\": 553, \"bottom\": 239, \"dollar\": 114, \"pharmacy\": 26, \"oh\": 2283, \"series\": 368, \"saving\": 94, \"lives\": 657, \"guarantee\": 56, \"make\": 4166, \"safer\": 210, \"door\": 204, \"sign\": 354, \"kid\": 1263, \"inoculation\": 58, \"gotten\": 219, \"said\": 4266, \"harmed\": 43, \"drug\": 688, \"risk\": 1778, \"greater\": 294, \"others\": 535, \"consent\": 531, \"central\": 54, \"ethical\": 66, \"principle\": 100, \"modern\": 139, \"separated\": 38, \"ethic\": 4, \"able\": 1697, \"decide\": 330, \"willing\": 201, \"important\": 1413, \"sit\": 417, \"catching\": 31, \"1991\": 65, \"19\": 107, \"billion\": 303, \"given\": 995, \"18000\": 24, \"adverse\": 694, \"bad\": 1415, \"outcomes\": 57, \"fifty\": 184, \"five\": 1249, \"sounds\": 348, \"pretty\": 1117, \"85000\": 3, \"catch\": 146, \"preventable\": 116, \"50\": 415, \"comes\": 1191, \"doctor\": 2108, \"suppressed\": 66, \"childhood\": 529, \"corresponding\": 23, \"chronic\": 494, \"disability\": 131, \"fair\": 181, \"federal\": 464, \"health\": 2907, \"agencies\": 162, \"answer\": 590, \"traded\": 13, \"let\": 1387, \"expectancy\": 9, \"country\": 1158, \"fears\": 53, \"reason\": 1180, \"tragedy\": 74, \"alive\": 164, \"recognize\": 204, \"whatever\": 812, \"side\": 1215, \"take\": 3841, \"goal\": 172, \"keep\": 1201, \"overwhelming\": 108, \"majority\": 296, \"pediatricians\": 321, \"strongly\": 75, \"support\": 529, \"name\": 752, \"luca\": 5, \"faccio\": 1, \"photographer\": 14, \"vienna\": 3, \"visit\": 201, \"north\": 319, \"korea\": 126, \"7\": 163, \"2005\": 53, \"pictures\": 141, \"views\": 127, \"trips\": 30, \"mine\": 188, \"allowed\": 412, \"journalists\": 29, \"visiting\": 27, \"accompanied\": 26, \"supervisors\": 8, \"around\": 2185, \"clock\": 16, \"known\": 720, \"supervisor\": 23, \"photos\": 19, \"check\": 532, \"filmed\": 12, \"familiar\": 106, \"ideas\": 140, \"emerge\": 7, \"middle\": 306, \"society\": 396, \"caught\": 200, \"collective\": 46, \"paranoid\": 22, \"start\": 1659, \"front\": 239, \"statues\": 4, \"leaders\": 108, \"large\": 407, \"mansudae\": 1, \"monument\": 6, \"commemorates\": 1, \"korean\": 74, \"resistance\": 50, \"japanese\": 58, \"occupation\": 1, \"capital\": 50, \"pyongyang\": 20, \"populated\": 12, \"3\": 428, \"class\": 262, \"becoming\": 221, \"economically\": 16, \"free\": 1008, \"regime\": 21, \"2\": 369, \"cell\": 1076, \"phones\": 29, \"licensed\": 136, \"watched\": 141, \"phone\": 329, \"used\": 1405, \"calling\": 264, \"domestic\": 32, \"calls\": 168, \"selected\": 4, \"example\": 697, \"traveling\": 68, \"taxi\": 24, \"course\": 1116, \"visited\": 59, \"supermarket\": 4, \"found\": 1208, \"typical\": 143, \"western\": 98, \"products\": 294, \"dressed\": 28, \"casinos\": 2, \"discover\": 40, \"viennese\": 1, \"coffee\": 138, \"culture\": 156, \"however\": 401, \"surprised\": 103, \"television\": 131, \"featured\": 22, \"propaganda\": 67, \"figures\": 45, \"slovenian\": 1, \"rock\": 88, \"band\": 61, \"laibach\": 4, \"perform\": 37, \"dream\": 79, \"reunification\": 4, \"south\": 175, \"sank\": 2, \"slowly\": 64, \"result\": 271, \"provocation\": 2, \"aggressive\": 64, \"military\": 93, \"tactics\": 39, \"often\": 566, \"border\": 88, \"referred\": 35, \"dangerous\": 600, \"try\": 1246, \"condition\": 179, \"normal\": 688, \"appearance\": 79, \"deceptive\": 17, \"ordinary\": 42, \"gift\": 72, \"shop\": 73, \"panmunjong\": 1, \"demilitarized\": 3, \"zone\": 51, \"shortage\": 7, \"smiles\": 7, \"cartridges\": 1, \"toll\": 19, \"road\": 154, \"seoul\": 12, \"railroad\": 5, \"disturbed\": 13, \"manuscript\": 35, \"kim\": 80, \"il\": 15, \"sung\": 8, \"leader\": 91, \"jong\": 35, \"total\": 273, \"atmosphere\": 31, \"unpleasant\": 49, \"tension\": 24, \"dreamlike\": 1, \"arrived\": 41, \"shootout\": 1, \"exercises\": 9, \"underway\": 11, \"smells\": 34, \"ammunition\": 14, \"war\": 326, \"troops\": 32, \"calming\": 3, \"extends\": 3, \"peninsula\": 6, \"parallel\": 40, \"38\": 101, \"allies\": 6, \"arbitrary\": 8, \"dividing\": 17, \"wwii\": 3, \"248\": 1, \"km\": 3, \"4\": 162, \"wide\": 90, \"region\": 30, \"considered\": 251, \"entire\": 510, \"colonel\": 6, \"liquor\": 10, \"meeting\": 224, \"clear\": 580, \"uniform\": 8, \"person\": 1527, \"truce\": 13, \"negotiated\": 20, \"barracks\": 2, \"another\": 1634, \"mention\": 160, \"clearly\": 472, \"interested\": 199, \"austria\": 11, \"report\": 517, \"current\": 259, \"conditions\": 321, \"location\": 15, \"august\": 61, \"related\": 299, \"days\": 889, \"building\": 124, \"completed\": 25, \"july\": 78, \"27\": 56, \"1953\": 9, \"ceasefire\": 2, \"agreed\": 84, \"signed\": 60, \"agreement\": 83, \"americans\": 245, \"move\": 360, \"succeed\": 18, \"reporters\": 13, \"march\": 60, \"2012\": 52, \"un\": 39, \"destroy\": 106, \"surrender\": 12, \"evil\": 133, \"moves\": 43, \"buildings\": 30, \"future\": 379, \"casual\": 15, \"talking\": 1685, \"italians\": 6, \"football\": 31, \"continues\": 136, \"famous\": 76, \"blue\": 199, \"delegates\": 2, \"countries\": 420, \"won\": 75, \"marvel\": 15, \"persistence\": 1, \"drawing\": 23, \"continually\": 30, \"lodges\": 1, \"beginning\": 230, \"drama\": 16, \"impenetrable\": 3, \"compared\": 306, \"berlin\": 23, \"wall\": 170, \"garden\": 45, \"barrier\": 139, \"according\": 313, \"meters\": 15, \"anyone\": 687, \"tries\": 54, \"cross\": 162, \"heard\": 842, \"foreigners\": 3, \"goes\": 810, \"benefit\": 366, \"later\": 804, \"learned\": 365, \"translator\": 13, \"provide\": 252, \"translation\": 2, \"save\": 290, \"face\": 454, \"purpose\": 351, \"critical\": 190, \"13\": 212, \"newspapers\": 7, \"thinks\": 144, \"koreas\": 12, \"students\": 233, \"must\": 473, \"agenda\": 154, \"birthplace\": 3, \"founder\": 33, \"house\": 455, \"born\": 517, \"pilgrimage\": 3, \"father\": 335, \"mother\": 807, \"members\": 174, \"fought\": 78, \"president\": 286, \"received\": 472, \"patriotic\": 1, \"revolutionary\": 11, \"communications\": 29, \"expert\": 266, \"loved\": 138, \"women\": 1351, \"deeply\": 34, \"loves\": 85, \"true\": 979, \"difficult\": 377, \"determine\": 94, \"genuine\": 19, \"faked\": 11, \"flowers\": 34, \"sold\": 150, \"collected\": 36, \"standing\": 180, \"recycled\": 4, \"eternal\": 11, \"tribute\": 9, \"stop\": 755, \"founding\": 20, \"workers\": 141, \"party\": 161, \"m\": 64, \"high\": 1016, \"granite\": 2, \"depicts\": 1, \"communist\": 15, \"symbol\": 14, \"sickle\": 1, \"coupled\": 1, \"intended\": 53, \"brush\": 58, \"behalf\": 100, \"intellectuals\": 1, \"reliefs\": 1, \"depict\": 3, \"battle\": 160, \"imperialist\": 2, \"threat\": 153, \"trinity\": 3, \"church\": 129, \"surprise\": 112, \"documenting\": 20, \"art\": 96, \"event\": 414, \"russian\": 59, \"orthodox\": 50, \"interrogated\": 2, \"counterintelligence\": 1, \"use\": 1924, \"topic\": 385, \"discuss\": 104, \"rights\": 577, \"indirectly\": 3, \"christian\": 72, \"ngo\": 3, \"doors\": 46, \"position\": 344, \"ranking\": 9, \"global\": 196, \"punishing\": 4, \"christians\": 28, \"christ\": 106, \"savior\": 6, \"cathedral\": 3, \"moscow\": 3, \"demonstrate\": 44, \"putins\": 1, \"election\": 47, \"campaign\": 131, \"musicians\": 3, \"insulted\": 2, \"lady\": 103, \"imagine\": 439, \"happens\": 793, \"holy\": 64, \"pastor\": 26, \"someone\": 930, \"sufficient\": 61, \"knowledge\": 177, \"outside\": 456, \"source\": 226, \"directly\": 304, \"silent\": 74, \"concentration\": 34, \"camps\": 36, \"cleaning\": 62, \"shooting\": 93, \"officially\": 45, \"heaven\": 55, \"taught\": 272, \"accept\": 176, \"ideologies\": 5, \"sacrifice\": 65, \"individual\": 367, \"existence\": 59, \"group\": 871, \"trained\": 149, \"adults\": 426, \"indicates\": 20, \"dissatisfaction\": 4, \"brainwashing\": 14, \"1000\": 38, \"hallways\": 1, \"quiet\": 54, \"principal\": 12, \"led\": 206, \"classrooms\": 19, \"looks\": 378, \"neat\": 28, \"cloning\": 3, \"lab\": 133, \"microscope\": 15, \"screen\": 117, \"magnified\": 1, \"1500\": 20, \"technical\": 39, \"process\": 844, \"animals\": 246, \"told\": 1163, \"announcement\": 39, \"nano\": 5, \"biotechnology\": 1, \"heart\": 638, \"science\": 1499, \"empty\": 34, \"classes\": 37, \"studying\": 83, \"mathematics\": 7, \"artificial\": 25, \"truth\": 1148, \"recording\": 21, \"unnaturally\": 1, \"using\": 625, \"calculator\": 2, \"calculations\": 28, \"absurd\": 40, \"pretending\": 23, \"everywhere\": 170, \"hanging\": 69, \"room\": 633, \"student\": 136, \"knows\": 466, \"columbus\": 15, \"discovered\": 141, \"invited\": 75, \"play\": 513, \"soccer\": 21, \"30\": 467, \"teenagers\": 45, \"experienced\": 134, \"moment\": 286, \"wearing\": 130, \"genoa\": 1, \"shirt\": 48, \"winning\": 101, \"playing\": 213, \"better\": 1479, \"game\": 241, \"200\": 205, \"sitting\": 251, \"audience\": 222, \"bench\": 28, \"feels\": 147, \"stadium\": 28, \"latest\": 85, \"sanctions\": 17, \"stand\": 368, \"alone\": 346, \"raw\": 71, \"materials\": 80, \"exported\": 10, \"economic\": 94, \"hope\": 481, \"matter\": 671, \"changes\": 265, \"tough\": 177, \"nuclear\": 65, \"policy\": 398, \"textile\": 1, \"factory\": 104, \"manager\": 13, \"please\": 605, \"showed\": 326, \"model\": 220, \"weaving\": 1, \"machine\": 95, \"mostly\": 166, \"pride\": 20, \"earn\": 26, \"salary\": 15, \"euros\": 2, \"month\": 424, \"possibly\": 257, \"lower\": 248, \"survive\": 97, \"stamps\": 7, \"shared\": 123, \"government\": 1333, \"malnutrition\": 2, \"common\": 555, \"smaller\": 155, \"clean\": 253, \"laugh\": 156, \"joke\": 178, \"reform\": 35, \"exports\": 3, \"china\": 123, \"decreased\": 41, \"plus\": 144, \"farm\": 68, \"natural\": 759, \"disasters\": 23, \"drought\": 4, \"floods\": 4, \"helpless\": 22, \"climate\": 205, \"change\": 1079, \"poor\": 193, \"isolated\": 78, \"glad\": 123, \"responsible\": 154, \"actions\": 74, \"follow\": 515, \"rules\": 116, \"situation\": 455, \"troublesome\": 11, \"increase\": 510, \"number\": 1438, \"private\": 188, \"vehicles\": 8, \"shapes\": 10, \"city\": 296, \"shows\": 467, \"happening\": 945, \"least\": 848, \"economy\": 63, \"built\": 191, \"financial\": 110, \"district\": 45, \"reminds\": 12, \"cities\": 71, \"asia\": 37, \"reality\": 329, \"partys\": 2, \"top\": 569, \"brass\": 3, \"fortunate\": 13, \"flat\": 124, \"elevator\": 7, \"surveillance\": 79, \"document\": 194, \"residents\": 41, \"forced\": 326, \"foreign\": 110, \"stressed\": 20, \"smell\": 90, \"neatly\": 5, \"arranged\": 9, \"catalog\": 2, \"film\": 331, \"director\": 144, \"power\": 570, \"september\": 42, \"4th\": 20, \"suddenly\": 244, \"car\": 322, \"happy\": 379, \"execute\": 3, \"breaking\": 75, \"entry\": 27, \"dictator\": 4, \"someones\": 63, \"koreans\": 13, \"penniless\": 1, \"buy\": 272, \"rations\": 4, \"supermarkets\": 15, \"shelves\": 6, \"growing\": 342, \"openness\": 1, \"luxury\": 8, \"items\": 25, \"mentioned\": 401, \"money\": 995, \"upper\": 55, \"impose\": 15, \"cultural\": 57, \"clothes\": 96, \"following\": 328, \"dress\": 71, \"westerners\": 1, \"desire\": 49, \"lining\": 38, \"shouted\": 11, \"glory\": 10, \"songun\": 2, \"means\": 1005, \"primary\": 117, \"ideology\": 12, \"put\": 2250, \"defense\": 130, \"foremost\": 20, \"ward\": 26, \"threats\": 105, \"imperialism\": 1, \"united\": 710, \"japan\": 101, \"service\": 217, \"beloved\": 7, \"dear\": 33, \"twice\": 151, \"constantly\": 178, \"owned\": 39, \"vegetable\": 84, \"plantation\": 16, \"423\": 2, \"houses\": 46, \"expand\": 47, \"agricultural\": 6, \"cooperatives\": 1, \"wish\": 195, \"promised\": 35, \"taken\": 596, \"operation\": 27, \"site\": 199, \"spot\": 69, \"watchdog\": 1, \"safe\": 1321, \"distance\": 28, \"imagined\": 16, \"nature\": 317, \"insisted\": 15, \"meet\": 301, \"whats\": 2030, \"convince\": 138, \"gathered\": 26, \"greenhouse\": 12, \"note\": 153, \"untidy\": 1, \"word\": 617, \"improvisation\": 2, \"exists\": 108, \"red\": 263, \"panel\": 80, \"reads\": 23, \"vegetables\": 191, \"beyond\": 247, \"call\": 1149, \"positive\": 198, \"light\": 234, \"pay\": 464, \"details\": 38, \"although\": 303, \"organized\": 61, \"gatherings\": 1, \"impact\": 217, \"separating\": 30, \"population\": 735, \"experiencing\": 60, \"construction\": 32, \"boom\": 28, \"skyscrapers\": 3, \"popping\": 11, \"fill\": 65, \"sky\": 49, \"closer\": 70, \"names\": 155, \"covered\": 146, \"banners\": 14, \"wonder\": 172, \"project\": 120, \"nearly\": 311, \"80\": 240, \"destroyed\": 84, \"dropped\": 92, \"tons\": 102, \"bombs\": 23, \"napalm\": 2, \"regions\": 29, \"stronger\": 152, \"70s\": 86, \"help\": 1538, \"soviet\": 9, \"union\": 23, \"fell\": 83, \"deeper\": 136, \"isolation\": 42, \"record\": 240, \"concert\": 27, \"cannot\": 511, \"avail\": 4, \"2013\": 124, \"everyday\": 49, \"victory\": 26, \"happen\": 918, \"ministry\": 43, \"affairs\": 6, \"left\": 681, \"tourist\": 5, \"triple\": 35, \"happened\": 1113, \"rome\": 2, \"york\": 521, \"seem\": 387, \"insignificant\": 10, \"plane\": 44, \"image\": 68, \"belongs\": 23, \"airline\": 63, \"advertising\": 21, \"publications\": 26, \"experiment\": 174, \"globalizing\": 1, \"driver\": 42, \"thumb\": 16, \"expect\": 189, \"entertainment\": 22, \"venue\": 12, \"rink\": 1, \"peoples\": 309, \"ice\": 136, \"arena\": 33, \"2007\": 52, \"venues\": 3, \"hockey\": 9, \"championship\": 5, \"austrian\": 4, \"team\": 217, \"competes\": 1, \"matches\": 20, \"certainly\": 577, \"fans\": 45, \"pyongyangs\": 1, \"skate\": 1, \"cream\": 116, \"beer\": 48, \"sunday\": 42, \"afternoons\": 2, \"unfortunately\": 259, \"martini\": 1, \"table\": 243, \"tennis\": 8, \"enemy\": 120, \"win\": 183, \"occasion\": 27, \"architecturally\": 1, \"rollerblading\": 1, \"gardens\": 7, \"tanks\": 37, \"usually\": 468, \"patrol\": 50, \"arrivederci\": 2, \"italian\": 45, \"arirang\": 3, \"festival\": 142, \"catches\": 35, \"eye\": 264, \"folk\": 3, \"song\": 85, \"heroically\": 1, \"portray\": 19, \"mass\": 213, \"dance\": 65, \"gymnastic\": 1, \"movements\": 38, \"participated\": 7, \"madness\": 14, \"chorus\": 1, \"impressive\": 46, \"regularly\": 37, \"spring\": 48, \"fall\": 207, \"sometimes\": 688, \"refrigerator\": 13, \"grand\": 26, \"bind\": 35, \"community\": 942, \"political\": 203, \"goals\": 31, \"extraordinary\": 96, \"images\": 47, \"attended\": 29, \"strange\": 96, \"temporarily\": 14, \"present\": 313, \"stage\": 134, \"wanted\": 773, \"member\": 169, \"historical\": 13, \"incident\": 34, \"occurred\": 108, \"hold\": 344, \"concerts\": 6, \"parties\": 68, \"cooperate\": 29, \"stretch\": 31, \"outer\": 18, \"boundaries\": 15, \"successful\": 96, \"exchange\": 35, \"mickey\": 11, \"mouse\": 48, \"music\": 99, \"lyrics\": 6, \"translated\": 17, \"wouldnt\": 750, \"collaborations\": 1, \"words\": 443, \"understood\": 63, \"musical\": 17, \"miracle\": 75, \"specific\": 280, \"recipe\": 19, \"mina\": 1, \"vocalist\": 2, \"sings\": 7, \"nothings\": 30, \"going\": 6019, \"magical\": 36, \"prohibits\": 6, \"kinds\": 266, \"infrequently\": 2, \"cd\": 12, \"ends\": 68, \"recently\": 330, \"karaoke\": 7, \"bars\": 30, \"whether\": 1046, \"bruce\": 18, \"springsteen\": 1, \"east\": 62, \"germany\": 40, \"wait\": 539, \"cheerful\": 2, \"optimistic\": 49, \"peace\": 66, \"mistakes\": 35, \"continuous\": 11, \"repeat\": 96, \"among\": 232, \"friends\": 608, \"veiled\": 1, \"criticism\": 30, \"generalizations\": 1, \"pointless\": 6, \"europe\": 147, \"death\": 1016, \"fiction\": 27, \"exist\": 238, \"occur\": 122, \"experience\": 513, \"sacred\": 22, \"soul\": 59, \"past\": 358, \"physical\": 159, \"fully\": 304, \"awake\": 15, \"mourning\": 5, \"mourn\": 18, \"loss\": 165, \"youll\": 608, \"celebrate\": 34, \"celebrating\": 7, \"moments\": 46, \"joy\": 47, \"continuing\": 70, \"wondrous\": 2, \"expression\": 57, \"evolutionary\": 8, \"likewise\": 13, \"neither\": 106, \"fear\": 510, \"precisely\": 51, \"hows\": 48, \"sad\": 178, \"period\": 334, \"stairs\": 22, \"anyway\": 399, \"celebrated\": 33, \"continuation\": 5, \"whole\": 1457, \"lesson\": 46, \"embrace\": 12, \"notion\": 41, \"philosophy\": 125, \"realize\": 364, \"religion\": 264, \"teaches\": 16, \"religions\": 21, \"idea\": 1037, \"body\": 2462, \"small\": 667, \"alter\": 49, \"departing\": 1, \"mourned\": 3, \"week\": 638, \"stay\": 457, \"whos\": 732, \"silastic\": 1, \"promise\": 75, \"fail\": 91, \"remember\": 958, \"telling\": 591, \"recall\": 79, \"moved\": 100, \"final\": 153, \"months\": 1159, \"knew\": 738, \"hospital\": 573, \"gosh\": 70, \"sweetheart\": 1, \"forget\": 212, \"grave\": 36, \"passed\": 293, \"anymore\": 474, \"living\": 449, \"minister\": 28, \"ministered\": 11, \"warning\": 80, \"chance\": 325, \"cemetery\": 8, \"buried\": 32, \"late\": 196, \"evening\": 66, \"gravesite\": 1, \"gravestone\": 1, \"kiss\": 37, \"watching\": 607, \"step\": 417, \"dances\": 4, \"danced\": 2, \"bullets\": 17, \"warned\": 35, \"grow\": 344, \"parker\": 42, \"steps\": 114, \"thered\": 4, \"boo\": 6, \"boos\": 4, \"bumps\": 58, \"dreams\": 37, \"parkers\": 7, \"worked\": 376, \"development\": 297, \"care\": 1535, \"protecting\": 155, \"serious\": 595, \"priority\": 35, \"included\": 101, \"sticking\": 33, \"schedule\": 935, \"sets\": 68, \"american\": 630, \"academy\": 190, \"pediatrics\": 244, \"physicians\": 261, \"approve\": 47, \"recommended\": 388, \"immunization\": 471, \"seeing\": 704, \"professionals\": 73, \"board\": 326, \"comfortable\": 93, \"hepatitis\": 692, \"b\": 865, \"polio\": 920, \"knowing\": 143, \"protected\": 272, \"smile\": 39, \"especially\": 663, \"nurse\": 255, \"helped\": 157, \"protection\": 380, \"14\": 183, \"turns\": 214, \"admit\": 92, \"feeling\": 405, \"anxious\": 52, \"comfort\": 43, \"holding\": 138, \"swaddling\": 2, \"feeding\": 58, \"felt\": 564, \"thankfully\": 39, \"easier\": 147, \"understanding\": 276, \"whooping\": 175, \"sounded\": 13, \"scary\": 151, \"reassured\": 29, \"designed\": 305, \"babies\": 892, \"early\": 502, \"likely\": 409, \"threatening\": 112, \"keeping\": 122, \"needed\": 298, \"dose\": 658, \"research\": 1398, \"hadnt\": 102, \"hib\": 166, \"pneumococcal\": 112, \"pneumonia\": 169, \"meningitis\": 103, \"hes\": 1982, \"bigger\": 237, \"cdcs\": 50, \"hell\": 253, \"enters\": 20, \"kindergarten\": 60, \"meantime\": 75, \"mumps\": 435, \"rubella\": 463, \"chickenpox\": 291, \"cousins\": 26, \"weekend\": 67, \"town\": 121, \"independent\": 163, \"honestly\": 219, \"watch\": 515, \"climb\": 62, \"weve\": 1572, \"worry\": 381, \"quite\": 641, \"flu\": 2181, \"baby\": 1517, \"up\": 269, \"to\": 138, \"date\": 158, \"broken\": 145, \"hearts\": 56, \"monkey\": 109, \"count\": 84, \"rest\": 446, \"assured\": 4, \"book\": 773, \"memories\": 29, \"cdcgovvaccines\": 3, \"1\": 596, \"800\": 16, \"info\": 16, \"bring\": 657, \"tiny\": 205, \"piece\": 238, \"sun\": 126, \"short\": 257, \"depends\": 141, \"universe\": 67, \"solid\": 36, \"liquid\": 44, \"gas\": 77, \"plasma\": 23, \"stuff\": 1390, \"hot\": 226, \"nuclei\": 9, \"electrons\": 6, \"separate\": 93, \"flow\": 68, \"freely\": 13, \"goo\": 8, \"substance\": 116, \"extremely\": 238, \"spherical\": 1, \"denser\": 3, \"weirder\": 3, \"becomes\": 273, \"samples\": 24, \"sample\": 19, \"chromosphere\": 4, \"layer\": 38, \"sparse\": 12, \"5000\": 48, \"kilometers\": 16, \"deep\": 376, \"forest\": 40, \"spikes\": 11, \"almost\": 950, \"6000\": 11, \"20000\": 53, \"degrees\": 33, \"celsius\": 12, \"solvent\": 2, \"moneys\": 2, \"worth\": 323, \"dense\": 16, \"air\": 251, \"sea\": 57, \"bringing\": 138, \"vacuum\": 17, \"space\": 162, \"arrives\": 11, \"immediately\": 237, \"crushed\": 20, \"earths\": 25, \"atmospheric\": 3, \"pressure\": 252, \"implode\": 2, \"rush\": 8, \"energy\": 365, \"12\": 444, \"kilograms\": 14, \"tnt\": 14, \"shockwave\": 5, \"shatters\": 1, \"glass\": 110, \"ruptures\": 3, \"ear\": 79, \"drums\": 2, \"internal\": 56, \"organs\": 85, \"youd\": 247, \"photosphere\": 2, \"beneath\": 21, \"glowing\": 3, \"surface\": 89, \"produces\": 66, \"grid\": 3, \"spots\": 14, \"granules\": 2, \"tops\": 33, \"convective\": 1, \"columns\": 34, \"churning\": 1, \"brings\": 127, \"heat\": 169, \"kilometres\": 5, \"supports\": 34, \"wont\": 499, \"sphere\": 24, \"carries\": 33, \"25\": 272, \"dazzling\": 1, \"instant\": 27, \"glow\": 10, \"brightness\": 1, \"instantly\": 28, \"lighting\": 16, \"fires\": 19, \"throughout\": 194, \"milliseconds\": 1, \"cooled\": 3, \"harmless\": 37, \"floating\": 18, \"flaming\": 4, \"ruins\": 5, \"radiative\": 1, \"tightly\": 6, \"packed\": 17, \"maze\": 3, \"photons\": 1, \"escape\": 40, \"wander\": 15, \"hundreds\": 369, \"thousands\": 520, \"bouncing\": 10, \"endlessly\": 1, \"particle\": 53, \"finds\": 41, \"exit\": 12, \"experts\": 332, \"soon\": 307, \"extreme\": 93, \"holds\": 28, \"gone\": 437, \"material\": 218, \"explodes\": 16, \"thermonuclear\": 1, \"weapon\": 49, \"radioactive\": 26, \"fallout\": 7, \"abandon\": 14, \"illusion\": 47, \"core\": 59, \"star\": 106, \"suns\": 1, \"compressed\": 3, \"weight\": 222, \"temperature\": 70, \"15\": 449, \"helium\": 2, \"smashing\": 4, \"hydrogen\": 16, \"powering\": 2, \"fusion\": 2, \"billions\": 132, \"remain\": 135, \"white\": 568, \"dwarf\": 1, \"inconvenience\": 28, \"detonated\": 4, \"40\": 343, \"megatons\": 3, \"cube\": 6, \"empire\": 21, \"equivalent\": 30, \"4000\": 23, \"sense\": 987, \"scale\": 117, \"manhattan\": 16, \"super\": 219, \"expands\": 3, \"explosion\": 86, \"force\": 379, \"paris\": 52, \"citizens\": 58, \"london\": 49, \"sunrise\": 2, \"brighter\": 3, \"hotter\": 5, \"burns\": 20, \"ashes\": 5, \"radius\": 12, \"blast\": 8, \"burnt\": 7, \"travel\": 129, \"flattened\": 2, \"eardrums\": 1, \"rupture\": 4, \"windows\": 21, \"break\": 331, \"across\": 455, \"continent\": 17, \"apocalyptic\": 6, \"humans\": 284, \"civilization\": 37, \"ending\": 30, \"dust\": 14, \"blown\": 69, \"create\": 473, \"effective\": 680, \"caused\": 679, \"decades\": 241, \"definitely\": 405, \"good\": 3627, \"conclude\": 31, \"questionable\": 31, \"assumptions\": 8, \"video\": 688, \"maths\": 2, \"enjoy\": 97, \"math\": 34, \"calculate\": 8, \"silicon\": 10, \"build\": 238, \"dyson\": 1, \"burn\": 108, \"simply\": 348, \"taxes\": 73, \"explaining\": 34, \"learn\": 650, \"brilliant\": 91, \"solving\": 25, \"website\": 314, \"scientist\": 217, \"guiding\": 19, \"problems\": 746, \"concepts\": 18, \"bite\": 55, \"sized\": 20, \"nuggets\": 7, \"interesting\": 695, \"conclusion\": 150, \"brilliantorgnutshell\": 1, \"click\": 144, \"description\": 80, \"bonus\": 23, \"kurzgesagt\": 5, \"viewers\": 32, \"20\": 565, \"annual\": 82, \"membership\": 15, \"solely\": 14, \"palm\": 20, \"oil\": 393, \"pizza\": 40, \"lipstick\": 4, \"soap\": 53, \"versatile\": 3, \"shelf\": 16, \"cheapest\": 5, \"produce\": 243, \"demand\": 83, \"sourcing\": 1, \"tree\": 171, \"native\": 86, \"west\": 112, \"africa\": 79, \"producer\": 45, \"indonesia\": 6, \"tropical\": 12, \"rainforests\": 1, \"span\": 4, \"ideal\": 47, \"production\": 187, \"borneo\": 2, \"largest\": 125, \"island\": 78, \"orangutangs\": 1, \"pygmy\": 1, \"elephants\": 16, \"bosss\": 1, \"monkeys\": 98, \"species\": 85, \"method\": 110, \"rip\": 15, \"harvard\": 63, \"columbia\": 23, \"researchers\": 136, \"premature\": 51, \"deaths\": 407, \"2015\": 101, \"sumatra\": 1, \"villages\": 28, \"bulldozed\": 1, \"companies\": 735, \"leaving\": 85, \"homes\": 121, \"relying\": 4, \"aid\": 25, \"1999\": 100, \"150000\": 3, \"bornean\": 1, \"orangutan\": 1, \"died\": 577, \"trees\": 58, \"cut\": 274, \"habitat\": 7, \"hunting\": 25, \"nasa\": 19, \"increased\": 231, \"destruction\": 66, \"forests\": 14, \"contributed\": 20, \"carbon\": 75, \"emissions\": 7, \"2000\": 145, \"estimated\": 51, \"consumption\": 48, \"reach\": 244, \"72\": 82, \"tonnes\": 1, \"2018\": 73, \"equals\": 25, \"pounds\": 172, \"per\": 357, \"packaged\": 19, \"consume\": 57, \"read\": 963, \"ingredients\": 490, \"avoid\": 181, \"irresponsibly\": 2, \"cole\": 3, \"cocaine\": 24, \"thomas\": 173, \"tank\": 41, \"engine\": 14, \"particularly\": 182, \"trump\": 304, \"arguably\": 14, \"key\": 312, \"cautionary\": 6, \"bible\": 143, \"story\": 1014, \"ability\": 324, \"connect\": 83, \"mining\": 22, \"virginia\": 31, \"nice\": 359, \"doubted\": 3, \"labour\": 1, \"coal\": 67, \"olds\": 78, \"store\": 158, \"duckie\": 1, \"cookies\": 11, \"idiot\": 77, \"crowd\": 83, \"remembered\": 24, \"speech\": 139, \"ended\": 249, \"wedding\": 66, \"proud\": 131, \"miners\": 23, \"asses\": 5, \"alright\": 137, \"thank\": 1544, \"mabel\": 1, \"boobs\": 1, \"mamas\": 3, \"mutt\": 1, \"mines\": 24, \"promising\": 30, \"tol\": 1, \"jobs\": 182, \"undeniably\": 4, \"potent\": 10, \"listen\": 548, \"epa\": 50, \"administrator\": 3, \"added\": 408, \"50000\": 34, \"sector\": 28, \"7000\": 12, \"bureau\": 7, \"labor\": 34, \"statistics\": 156, \"actual\": 393, \"created\": 331, \"1300\": 2, \"48000\": 4, \"700\": 18, \"administration\": 184, \"uncharacteristically\": 1, \"accurate\": 147, \"assumed\": 21, \"figure\": 386, \"lobsters\": 1, \"remembers\": 12, \"lobster\": 9, \"doubt\": 219, \"claims\": 155, \"aside\": 117, \"tonight\": 242, \"environmentally\": 21, \"catastrophic\": 53, \"pulled\": 139, \"citing\": 35, \"reasons\": 314, \"lifted\": 15, \"freeze\": 27, \"leases\": 3, \"lands\": 9, \"revoked\": 10, \"rule\": 54, \"limit\": 44, \"dumping\": 5, \"debris\": 24, \"local\": 299, \"streams\": 30, \"begin\": 129, \"talked\": 583, \"reviving\": 1, \"employs\": 2, \"76000\": 2, \"retailer\": 1, \"jcpenney\": 3, \"verge\": 16, \"bankruptcy\": 9, \"employees\": 93, \"114000\": 1, \"wow\": 506, \"surprising\": 55, \"therefore\": 160, \"handed\": 49, \"keys\": 24, \"co\": 236, \"areas\": 166, \"concentrated\": 17, \"mascots\": 5, \"sports\": 51, \"teams\": 58, \"sponsored\": 21, \"fairs\": 9, \"variety\": 91, \"projects\": 40, \"perhaps\": 247, \"awesome\": 127, \"clothing\": 24, \"notch\": 6, \"quotes\": 58, \"lumpy\": 7, \"underground\": 31, \"fateful\": 2, \"notice\": 215, \"missing\": 118, \"wheres\": 101, \"theyll\": 344, \"search\": 189, \"posters\": 5, \"minds\": 93, \"theyve\": 769, \"knock\": 39, \"news\": 643, \"dreading\": 2, \"horrifying\": 26, \"ritual\": 17, \"alongside\": 18, \"lump\": 10, \"attached\": 42, \"contours\": 2, \"away\": 1064, \"paying\": 149, \"miner\": 6, \"upwards\": 24, \"eighty\": 79, \"dollars\": 547, \"replace\": 53, \"points\": 117, \"blame\": 103, \"obama\": 68, \"loudest\": 3, \"voices\": 45, \"guy\": 584, \"barrack\": 2, \"democrat\": 25, \"followers\": 27, \"destroying\": 73, \"cygnus\": 9, \"mr\": 205, \"outlaw\": 5, \"pray\": 41, \"mans\": 57, \"confidence\": 58, \"overcome\": 34, \"52\": 26, \"crying\": 130, \"lay\": 115, \"job\": 860, \"segments\": 11, \"incompetence\": 3, \"man\": 973, \"bob\": 116, \"murray\": 35, \"ceo\": 37, \"claim\": 191, \"obamas\": 6, \"regulations\": 50, \"killers\": 21, \"undoubtedly\": 20, \"decline\": 96, \"noting\": 17, \"declining\": 15, \"trend\": 69, \"declined\": 28, \"roughly\": 38, \"rate\": 484, \"careers\": 29, \"zeppelin\": 1, \"adolf\": 5, \"vomit\": 26, \"effect\": 523, \"relative\": 331, \"factors\": 141, \"studied\": 220, \"decade\": 128, \"drop\": 175, \"owing\": 2, \"prices\": 75, \"18\": 489, \"due\": 378, \"growth\": 187, \"renewable\": 5, \"wind\": 44, \"solar\": 23, \"dramatic\": 42, \"losing\": 97, \"begun\": 24, \"kentucky\": 13, \"museum\": 35, \"eight\": 556, \"costs\": 101, \"finding\": 188, \"roll\": 87, \"fame\": 23, \"smashmouth\": 1, \"cutting\": 72, \"increasingly\": 36, \"replacing\": 9, \"machines\": 32, \"mechanization\": 1, \"mountaintop\": 1, \"removal\": 31, \"mountainside\": 2, \"seven\": 389, \"twelve\": 108, \"industries\": 37, \"facing\": 55, \"automation\": 4, \"aware\": 273, \"replaced\": 26, \"robotic\": 10, \"english\": 98, \"tea\": 75, \"kettle\": 3, \"screams\": 20, \"depressing\": 21, \"stats\": 29, \"alternative\": 223, \"green\": 230, \"instance\": 259, \"ranked\": 16, \"near\": 168, \"capita\": 4, \"layoffs\": 3, \"bleak\": 12, \"gotta\": 138, \"familys\": 26, \"handing\": 14, \"average\": 189, \"enema\": 1, \"devastating\": 72, \"tv\": 221, \"studio\": 26, \"powered\": 9, \"muscle\": 112, \"drunk\": 34, \"threesome\": 7, \"chris\": 59, \"hayes\": 30, \"austin\": 16, \"powers\": 67, \"potato\": 26, \"donald\": 102, \"helping\": 196, \"reducing\": 33, \"conflate\": 1, \"imply\": 5, \"boat\": 43, \"insist\": 38, \"otherwise\": 230, \"company\": 549, \"alpha\": 28, \"resources\": 169, \"filed\": 54, \"painful\": 95, \"closures\": 4, \"crutchfield\": 1, \"hardest\": 19, \"photo\": 38, \"displayed\": 5, \"prominently\": 9, \"headquarters\": 6, \"daddys\": 4, \"hands\": 237, \"emotions\": 58, \"backbone\": 11, \"photograph\": 13, \"remind\": 52, \"serve\": 90, \"sentiment\": 16, \"undercut\": 5, \"court\": 704, \"documents\": 94, \"banks\": 31, \"trustee\": 1, \"terminating\": 1, \"insurance\": 147, \"benefits\": 326, \"1200\": 36, \"retirees\": 1, \"seeking\": 36, \"permission\": 42, \"bonuses\": 23, \"totaling\": 2, \"executives\": 17, \"cei\": 1, \"don\": 11, \"blankenship\": 4, \"ex\": 34, \"massey\": 4, \"rally\": 73, \"featuring\": 16, \"ted\": 23, \"nugent\": 1, \"hank\": 67, \"williams\": 19, \"jr\": 199, \"rousing\": 1, \"safety\": 1155, \"washington\": 214, \"politicians\": 82, \"takes\": 422, \"brave\": 80, \"kerri\": 1, \"strug\": 1, \"donuts\": 11, \"presence\": 79, \"ejaculated\": 5, \"flag\": 46, \"upsetting\": 9, \"guess\": 554, \"else\": 798, \"shining\": 8, \"hill\": 41, \"friend\": 442, \"chick\": 31, \"rail\": 20, \"backstage\": 7, \"referenced\": 14, \"quoted\": 14, \"reagan\": 17, \"engaged\": 49, \"sexual\": 112, \"harassment\": 23, \"fox\": 189, \"notably\": 12, \"blankenships\": 1, \"killing\": 155, \"29\": 46, \"denies\": 15, \"responsibility\": 139, \"disaster\": 76, \"sentenced\": 22, \"prison\": 139, \"conspiring\": 2, \"violate\": 34, \"standards\": 78, \"rebuild\": 3, \"golden\": 110, \"parachute\": 2, \"86\": 67, \"feet\": 148, \"anyones\": 14, \"fred\": 10, \"astaire\": 1, \"grab\": 62, \"hacksaw\": 1, \"digging\": 47, \"lobbying\": 67, \"oppose\": 26, \"onerous\": 1, \"criminal\": 196, \"laws\": 362, \"owners\": 28, \"improve\": 145, \"affection\": 13, \"ceos\": 4, \"secretary\": 50, \"commerce\": 44, \"wilbur\": 4, \"ross\": 17, \"ran\": 139, \"deadly\": 176, \"sago\": 1, \"earlier\": 278, \"shortly\": 38, \"deliver\": 26, \"special\": 323, \"congratulations\": 30, \"select\": 16, \"presumably\": 43, \"worst\": 260, \"baldwin\": 3, \"daughters\": 88, \"hollow\": 4, \"eyed\": 47, \"business\": 471, \"ghost\": 19, \"greets\": 3, \"mirror\": 24, \"marie\": 26, \"illustrates\": 4, \"device\": 18, \"interests\": 55, \"contacted\": 15, \"sent\": 225, \"letter\": 153, \"instructing\": 2, \"cease\": 6, \"desist\": 5, \"effort\": 137, \"defame\": 1, \"harass\": 6, \"failure\": 128, \"immediate\": 131, \"litigation\": 64, \"incredibly\": 168, \"zealand\": 19, \"kicked\": 56, \"eminent\": 2, \"burglars\": 1, \"ball\": 36, \"proceed\": 23, \"caution\": 14, \"geriatric\": 5, \"sued\": 67, \"sue\": 227, \"libel\": 1, \"contributor\": 4, \"huffington\": 18, \"post\": 489, \"papers\": 116, \"ohio\": 55, \"murrays\": 5, \"counsel\": 61, \"paper\": 351, \"potential\": 278, \"outlets\": 20, \"resort\": 31, \"chill\": 65, \"tells\": 205, \"pursue\": 50, \"damages\": 77, \"fullest\": 5, \"extent\": 99, \"law\": 681, \"supreme\": 184, \"mistake\": 141, \"relationship\": 352, \"judges\": 40, \"fun\": 370, \"youve\": 1199, \"scratched\": 2, \"justice\": 101, \"alito\": 1, \"pees\": 5, \"floor\": 73, \"dog\": 125, \"explicitly\": 23, \"shall\": 73, \"unsuccessfully\": 9, \"block\": 62, \"aimed\": 5, \"exposure\": 350, \"causes\": 507, \"black\": 482, \"lung\": 60, \"10000\": 136, \"1995\": 24, \"illegal\": 159, \"destructive\": 21, \"reports\": 245, \"indicated\": 27, \"respirable\": 1, \"levels\": 431, \"historic\": 11, \"lows\": 7, \"appear\": 60, \"girl\": 418, \"rooting\": 12, \"bs\": 12, \"clashed\": 1, \"proposed\": 66, \"program\": 747, \"receive\": 368, \"based\": 756, \"extracted\": 24, \"voted\": 40, \"believed\": 119, \"write\": 358, \"void\": 24, \"checks\": 48, \"amazingly\": 8, \"62\": 1, \"returning\": 12, \"11\": 207, \"58\": 15, \"writing\": 207, \"my\": 3, \"ass\": 82, \"22\": 120, \"played\": 84, \"cake\": 56, \"bear\": 82, \"sirs\": 19, \"crandall\": 1, \"canyon\": 1, \"utah\": 17, \"attracted\": 20, \"bizarre\": 31, \"press\": 132, \"conference\": 67, \"rescuers\": 1, \"bold\": 26, \"accident\": 50, \"earthquake\": 18, \"management\": 31, \"says\": 1568, \"proves\": 31, \"decidedly\": 2, \"governments\": 119, \"investigation\": 112, \"unauthorized\": 1, \"practices\": 110, \"naturally\": 202, \"occurring\": 85, \"admits\": 28, \"unable\": 83, \"satisfy\": 8, \"expectations\": 9, \"honesty\": 3, \"sincerity\": 1, \"compassion\": 47, \"crisis\": 118, \"department\": 241, \"congressional\": 30, \"testimony\": 72, \"pain\": 477, \"exacerbated\": 4, \"behavior\": 211, \"waited\": 24, \"ones\": 622, \"hear\": 827, \"earthquakes\": 5, \"yelled\": 12, \"yelling\": 39, \"distraught\": 1, \"barely\": 62, \"forty\": 93, \"birds\": 19, \"stu\": 1, \"village\": 52, \"apocryphal\": 2, \"tale\": 25, \"concerning\": 56, \"began\": 268, \"porch\": 4, \"contemplating\": 1, \"approached\": 16, \"squirrel\": 7, \"hopped\": 11, \"operating\": 31, \"squirrels\": 2, \"career\": 161, \"advice\": 318, \"loudly\": 12, \"lifting\": 5, \"favorite\": 137, \"nuts\": 52, \"acorns\": 12, \"chestnuts\": 1, \"walnuts\": 3, \"almonds\": 8, \"cashews\": 7, \"technically\": 57, \"nut\": 12, \"brazil\": 16, \"bowl\": 63, \"kick\": 63, \"bed\": 150, \"guys\": 1273, \"argues\": 20, \"provided\": 93, \"understandably\": 11, \"outweigh\": 58, \"regarding\": 161, \"presidency\": 19, \"maam\": 39, \"uh\": 497, \"hang\": 90, \"repeatedly\": 34, \"cares\": 67, \"putting\": 450, \"plan\": 177, \"futures\": 9, \"luckily\": 50, \"bitsource\": 1, \"hiring\": 13, \"software\": 12, \"programmers\": 1, \"retraining\": 1, \"werent\": 314, \"numerous\": 66, \"code\": 138, \"languages\": 30, \"css\": 1, \"php\": 1, \"html\": 1, \"javascript\": 1, \"twing\": 1, \"yemen\": 10, \"ignore\": 85, \"twig\": 1, \"yam\": 3, \"bootleg\": 1, \"dvd\": 9, \"knockoff\": 2, \"lilo\": 1, \"stitch\": 8, \"encouraging\": 56, \"suit\": 57, \"former\": 110, \"actively\": 53, \"hurting\": 35, \"chances\": 106, \"budget\": 17, \"proposes\": 3, \"funding\": 89, \"appalachian\": 1, \"regional\": 21, \"commission\": 51, \"helps\": 193, \"revitalize\": 9, \"affected\": 205, \"losses\": 24, \"employment\": 37, \"programs\": 168, \"bit\": 1247, \"playboy\": 14, \"interview\": 254, \"1990\": 57, \"quote\": 309, \"son\": 848, \"damn\": 91, \"imagination\": 40, \"specifically\": 311, \"inherited\": 35, \"wealth\": 46, \"hair\": 165, \"wispy\": 1, \"pubes\": 1, \"aging\": 43, \"yeti\": 1, \"lying\": 92, \"albeit\": 2, \"necessary\": 151, \"transition\": 29, \"honest\": 226, \"conversation\": 530, \"reiterate\": 5, \"claimed\": 60, \"standard\": 182, \"ridiculous\": 253, \"spoken\": 66, \"pursuing\": 29, \"cents\": 40, \"nutter\": 2, \"butter\": 120, \"helena\": 1, \"jonsson\": 1, \"reviewer\": 15, \"thuy\": 1, \"ta\": 3, \"girls\": 492, \"gender\": 69, \"graphic\": 34, \"violence\": 70, \"sexualized\": 1, \"various\": 180, \"forms\": 76, \"discrimination\": 45, \"angry\": 263, \"send\": 384, \"ugly\": 54, \"written\": 262, \"upset\": 103, \"wrote\": 310, \"bathrooms\": 11, \"december\": 60, \"bathroom\": 38, \"hour\": 174, \"stood\": 118, \"noise\": 39, \"mens\": 17, \"embarrassed\": 14, \"daughter\": 308, \"counted\": 10, \"jokes\": 35, \"equal\": 86, \"stalls\": 4, \"fix\": 221, \"generally\": 130, \"speaking\": 314, \"single\": 767, \"straight\": 215, \"breastfeeding\": 50, \"pregnant\": 462, \"pelvic\": 2, \"issue\": 1258, \"equally\": 28, \"irate\": 4, \"urinate\": 3, \"empower\": 25, \"sexist\": 7, \"responses\": 131, \"article\": 303, \"lines\": 61, \"bothering\": 15, \"demanding\": 44, \"bodies\": 333, \"male\": 80, \"centeredness\": 2, \"breathe\": 103, \"examples\": 90, \"briefly\": 49, \"couple\": 648, \"fourteen\": 26, \"bodily\": 15, \"necessarily\": 212, \"account\": 125, \"circumstances\": 58, \"chest\": 101, \"cavities\": 8, \"womens\": 58, \"argue\": 136, \"beings\": 131, \"stories\": 229, \"hearing\": 271, \"beautiful\": 303, \"walking\": 230, \"handsome\": 6, \"horse\": 46, \"rode\": 2, \"swept\": 13, \"wife\": 454, \"euphemism\": 3, \"traveled\": 28, \"9\": 139, \"schoolyard\": 2, \"threatened\": 91, \"rape\": 62, \"street\": 137, \"lived\": 147, \"breath\": 64, \"kidnapped\": 7, \"assaulted\": 23, \"dragged\": 11, \"planet\": 217, \"punished\": 11, \"grandfather\": 32, \"105\": 6, \"laughed\": 29, \"philosopher\": 6, \"miranda\": 7, \"fricker\": 1, \"epistemic\": 1, \"injustice\": 21, \"grandmother\": 65, \"denied\": 59, \"knowers\": 4, \"feminist\": 12, \"assault\": 89, \"postpartum\": 4, \"depression\": 146, \"fairly\": 82, \"testimonial\": 1, \"hears\": 3, \"prejudice\": 4, \"credible\": 36, \"spaces\": 44, \"workplaces\": 1, \"educational\": 36, \"environments\": 16, \"credibility\": 24, \"chart\": 72, \"sectors\": 4, \"masculine\": 6, \"feminine\": 4, \"proportion\": 17, \"awards\": 30, \"granted\": 88, \"havent\": 573, \"verbal\": 26, \"activity\": 123, \"mixed\": 75, \"groups\": 276, \"dominated\": 12, \"kidding\": 46, \"except\": 272, \"nurturing\": 2, \"teaching\": 157, \"nursing\": 72, \"administrative\": 5, \"assistant\": 17, \"1950\": 14, \"implicit\": 7, \"bias\": 114, \"sounding\": 16, \"higher\": 473, \"likelihood\": 49, \"academic\": 34, \"mentor\": 18, \"review\": 258, \"award\": 88, \"field\": 208, \"measured\": 33, \"picture\": 293, \"skip\": 24, \"backwards\": 60, \"reflection\": 9, \"evaluates\": 4, \"competent\": 21, \"reliable\": 36, \"trustworthy\": 7, \"persuasive\": 2, \"interrupting\": 2, \"explanation\": 88, \"messages\": 101, \"interrupt\": 16, \"phrases\": 2, \"struck\": 98, \"begins\": 57, \"workplace\": 9, \"biases\": 31, \"inequality\": 10, \"interceptional\": 1, \"meaning\": 282, \"race\": 149, \"affects\": 93, \"sexuality\": 10, \"salient\": 1, \"interactions\": 4, \"boys\": 409, \"intelligence\": 121, \"smart\": 180, \"genius\": 11, \"sex\": 278, \"segregate\": 1, \"chores\": 7, \"traditionally\": 24, \"distribute\": 1, \"conversations\": 120, \"starting\": 483, \"teachers\": 114, \"senses\": 23, \"powerful\": 363, \"whose\": 156, \"regulation\": 58, \"capable\": 65, \"controlling\": 26, 